var baike001=[
    {
        "question": "“铁观音”茶的原产发源地在中国的哪个省份",
        "answer": "福建"
    },
    {
        "question": "奢侈品牌LV路易威登是哪个国家的品牌",
        "answer": "法国"
    },
    {
        "question": "欧洲的哪个城市被世界公认为“雾都”",
        "answer": "伦敦"
    },
    {
        "question": "西藏布达拉宫最初是松赞干布为了迎接谁而兴建的",
        "answer": "文成公主"
    },
    {
        "question": "电影《碟中谍4》中汤姆布鲁斯挑战的世界第一高的摩天大楼位于哪个城市",
        "answer": "迪拜"
    },
    {
        "question": "电影《变形金刚》中，与擎天柱作对的反派首领叫什么",
        "answer": "威震天"
    },
    {
        "question": "金庸小说《射雕英雄传》中第一次华山论剑的胜利者是哪一位",
        "answer": "王重阳"
    },
    {
        "question": "法国巴黎有名的凯旋门是为了纪念哪位名人建造的",
        "answer": "拿破仑"
    },
    {
        "question": "世界上出现麦田怪圈最多的国家是",
        "answer": "英国"
    },
    {
        "question": "意大利有一座被活火山活埋的城市，叫什么",
        "answer": "庞贝"
    },
    {
        "question": "电影《泰坦尼克号》中，年老的Rose扔进海里的蓝色钻石叫什么名字",
        "answer": "海洋之心"
    },
    {
        "question": "美国奥斯卡奖历史上只有一人连续两届获得最佳男演员奖，这个人是谁",
        "answer": "汤姆汉克斯"
    },
    {
        "question": "世界上公认的第一架实用飞机的发明者是美国的什么人",
        "answer": "莱特兄弟"
    },
    {
        "question": "二战过后，审判法西斯的德国法庭在哪一个城市",
        "answer": "纽伦堡"
    },
    {
        "question": "江苏卫视孟非主持的哪一档知名节目与冯小刚导演的电影同名",
        "answer": "非诚勿扰"
    },
    {
        "question": "武术冠军出身，以出演黄飞鸿方世玉等角色为国人所熟知的武打明星是谁",
        "answer": "李连杰"
    },
    {
        "question": "与刘德华张学友郭富城合称为香港“四大天王”的人是谁",
        "answer": "黎明"
    },
    {
        "question": "歌词“东方之珠，我的爱人”中，东方之珠指的是哪座城市",
        "answer": "香港"
    },
    {
        "question": "于2012年提出破产保护的原世界最大的照相机，胶卷生产供应商是哪家",
        "answer": "柯达"
    },
    {
        "question": "我国的吉利汽车公司成功收购了外国哪家汽车公司100%的股权",
        "answer": "沃尔沃"
    },
    {
        "question": "在“小虎队”成员中，吴奇隆被称为什么虎",
        "answer": "霹雳虎"
    },
    {
        "question": "在《三国演义》中，“一个愿打一个愿挨”形容的是周瑜与哪位将领的故事",
        "answer": "黄盖"
    },
    {
        "question": "小说《封神演义》中，哪位著名的的人物用直的鱼钩钓鱼",
        "answer": "姜太公"
    },
    {
        "question": "在我国可兑换的国际通用外币中，最值钱的是哪个币种",
        "answer": "英镑"
    },
    {
        "question": "我国明代“七下西洋”的航海家是谁",
        "answer": "郑和"
    },
    {
        "question": "解放战争时期著名的“三大战役”中第一个打响的是哪个战役",
        "answer": "辽沈战役"
    },
    {
        "question": "股票交易中经常提到的术语“一手”，请问“一手”是指多少股",
        "answer": "100股"
    },
    {
        "question": "国际上用“K”表示含金量，18k金表示含金量百分比为百分之多少",
        "answer": "75%"
    },
    {
        "question": "2008年的北京奥运会，中国代表队一共夺得了多少枚金牌",
        "answer": "51枚"
    },
    {
        "question": "香港特别行政区的区花是什么",
        "answer": "紫荆花"
    },
    {
        "question": "我们通常吃的葵瓜子是什么植物的果实",
        "answer": "向日葵"
    },
    {
        "question": "国产动画片《喜羊羊与灰太狼》中，灰太狼的老婆叫什么名字",
        "answer": "红太狼"
    },
    {
        "question": "琼瑶电视剧《还珠格格》中紫薇格格的亲生母亲叫什么名字",
        "answer": "夏雨荷"
    },
    {
        "question": "收藏有油画《蒙娜丽莎》等珍贵作品的法国博物馆是哪一座",
        "answer": "卢浮宫"
    },
    {
        "question": "著名的“自由女神”像坐落在美国的哪座城市",
        "answer": "纽约"
    },
    {
        "question": "唐朝盛世“贞观之治”出现于哪位皇帝的执政时期",
        "answer": "唐太宗"
    },
    {
        "question": "历史上“焚书坑儒”的只中国的那一位皇帝",
        "answer": "秦始皇"
    },
    {
        "question": "2008北京奥运会开幕式上，领唱《歌唱祖国》的小女孩叫什么",
        "answer": "林妙可"
    },
    {
        "question": "28年作为央视春节联欢晚会结尾曲的歌曲叫什么名字",
        "answer": "难忘今宵"
    },
    {
        "question": "“当初是你要分开，分开就分开”这是哪首流行歌曲的歌词",
        "answer": "爱情买卖"
    },
    {
        "question": "导演张艺谋最新上映的电影是哪一部",
        "answer": "金陵十三衩"
    },
    {
        "question": "演员房祖名的爸爸是哪位著名功夫巨星",
        "answer": "成龙"
    },
    {
        "question": "南非世界杯期间，成功预测战况而出名的章鱼叫什么名字",
        "answer": "保罗"
    },
    {
        "question": "带领中国国家足球队打入02年世界杯的外籍主教练是哪一位",
        "answer": "米卢"
    },
    {
        "question": "世界第一高峰是我国的什么山峰",
        "answer": "珠穆朗玛峰"
    },
    {
        "question": "迎客松是我国那个著名风景区的标志性景点",
        "answer": "黄山"
    },
    {
        "question": "“狗不理包子”是中国哪个城市的传统风味小吃",
        "answer": "天津"
    },
    {
        "question": "吃菠萝的时候人们一般会用什么水泡一会儿来减少麻木刺痛感",
        "answer": "盐水"
    },
    {
        "question": "清朝被称为“扬州八怪”的八个人中以画竹子闻名的是哪一位",
        "answer": "郑板桥"
    },
    {
        "question": "越剧《十八相送》是描写了哪段古代爱情故事中的情节",
        "answer": "梁山伯与祝英台"
    },
    {
        "question": "烟草里毒性最大的物质是什么",
        "answer": "尼古丁"
    },
    {
        "question": "我们通常所说的“干冰”是那种气体的固态存在方式",
        "answer": "二氧化碳"
    },
    {
        "question": "83版的《射雕英雄传》中是哪位演员扮演了黄蓉",
        "answer": "翁美玲"
    },
    {
        "question": "哪位作家在首届《新概念作文大赛》中荣获一等奖，并成为了职业赛车手",
        "answer": "韩寒"
    },
    {
        "question": "2011年以“一秒变格格”在网络迅速蹿红的台湾女艺人的俗称是什么",
        "answer": "Hold住姐"
    },
    {
        "question": "小说《封神演义》中，传说由狐狸精变成的商纣王宠妃是谁",
        "answer": "苏妲己"
    },
    {
        "question": "曹雪芹的《红楼梦》中，葬花的人是谁",
        "answer": "林黛玉"
    },
    {
        "question": "中国神话当中，嫦娥在月亮上住的行宫叫什么",
        "answer": "广寒宫"
    },
    {
        "question": "白娘子在端午节是因为喝了什么酒而现出了原形",
        "answer": "雄黄酒"
    },
    {
        "question": "我国哪个古镇以生产瓷器而闻名于世",
        "answer": "景德镇"
    },
    {
        "question": "老北京居民居住的院落式组合建筑一般被称作什么",
        "answer": "四合院"
    },
    {
        "question": "吴承恩小说《西游记》当中，唐僧在哪条河收了沙和尚做徒弟",
        "answer": "流沙河"
    },
    {
        "question": "金庸小说《倚天屠龙记》中，金毛狮王叫什么名字",
        "answer": "谢逊"
    },
    {
        "question": "2004年雅典奥运会中，获奖运动员头带的头环使用哪种植物的枝叶编织成的",
        "answer": "橄榄"
    },
    {
        "question": "2010年南非足球世界杯，夺得冠军的是哪个国家的球队",
        "answer": "西班牙"
    },
    {
        "question": "有“铁榔头”一称的前中国排球女运动员是谁",
        "answer": "郎平"
    },
    {
        "question": "创办“精武门”的中国清末爱国武术家是谁",
        "answer": "霍元甲"
    },
    {
        "question": "“有一个老人在中国的南海边画了一个圈”是哪首歌的歌词",
        "answer": "春天的故事"
    },
    {
        "question": "世界三大男高音中的帕瓦罗蒂是哪国人",
        "answer": "意大利"
    },
    {
        "question": "马可波罗是在哪个朝代来到中国的",
        "answer": "元朝"
    },
    {
        "question": "传说为关羽“刮骨疗伤”的是哪一位名医",
        "answer": "华佗"
    },
    {
        "question": "世界上有“钢琴诗人”之称的波澜钢琴家是哪一位",
        "answer": "肖邦"
    },
    {
        "question": "《马赛曲》是哪一位国家的国歌",
        "answer": "法国"
    },
    {
        "question": "奥运会上首次只有女性可以参加的比赛项目，是花样游泳和什么项目",
        "answer": "艺术体操"
    },
    {
        "question": "通常所说的计算机的“大脑”指的是电脑的什么部件",
        "answer": "CPU"
    },
    {
        "question": "广东话中的“老豆”是指普通话中的哪种称谓",
        "answer": "父亲"
    },
    {
        "question": "2010年世界杯时阿根廷队的教练是谁",
        "answer": "马拉多纳"
    },
    {
        "question": "姚明曾经在NBA（美国职业男子篮球联盟）为那一只队伍效力",
        "answer": "火箭"
    },
    {
        "question": "格林童话《灰姑娘》中，灰姑娘参加舞会时所做的车是由哪种植物变成的",
        "answer": "南瓜"
    },
    {
        "question": "美国历史上著名的演讲《我有一个梦想》的演讲者是谁",
        "answer": "马丁路德金"
    },
    {
        "question": "电影《泰坦尼克号》的主题曲叫做",
        "answer": "我心永恒"
    },
    {
        "question": "由百位明星共同演唱的奥运歌曲《北京欢迎你》的曲作者是谁",
        "answer": "小柯"
    },
    {
        "question": "我们通常所说“煤气中毒”是由于煤气中哪种气体吸入过量造成的",
        "answer": "一氧化碳"
    },
    {
        "question": "冰箱或空调泄露的哪种物质会破坏大气层臭氧层",
        "answer": "氟利昂"
    },
    {
        "question": "南非世界杯足球赛决赛阶段共有多少支参赛球队",
        "answer": "32"
    },
    {
        "question": "现代奥运会起源于哪个国家",
        "answer": "希腊"
    },
    {
        "question": "“遥知兄弟登高处，遍插茱萸少一人”，描述的是什么节日",
        "answer": "重阳节"
    },
    {
        "question": "佛教中高僧经过火化后留下的结晶体，被作为圣物供奉的叫什么",
        "answer": "舍利子"
    },
    {
        "question": "中国2010年上海世博会吉祥物叫什么",
        "answer": "海宝"
    },
    {
        "question": "经常被用来辨别方向的北极星是属于哪个星座的",
        "answer": "小熊星座"
    },
    {
        "question": "中国历史上唯一一位正式签署文书离婚的皇帝是",
        "answer": "溥仪"
    },
    {
        "question": "陕西乾陵的“无字碑”，是哪位皇帝的功德碑",
        "answer": "武则天"
    },
    {
        "question": "标准中国象棋中，一共有多少个棋子",
        "answer": "32"
    },
    {
        "question": "我们通常用来指代飞碟等不明飞行物的英文缩写是什么",
        "answer": "UFO"
    },
    {
        "question": "中国邮政特快专递的英文缩写是哪三个字母",
        "answer": "EMS"
    },
    {
        "question": "著名的“埃菲尔铁塔”是哪个城市的标志性景点",
        "answer": "巴黎"
    },
    {
        "question": "考拉，又叫做树袋熊，是哪个国家的国宝动物",
        "answer": "澳大利亚"
    },
    {
        "question": "童话故事中，一说谎话鼻子就会变长的木偶叫什么名字",
        "answer": "匹诺曹"
    },
    {
        "question": "久负盛名的孔雀舞是我国哪个民族的传统舞蹈",
        "answer": "傣族"
    },
    {
        "question": "传统服饰的旗袍是根据哪个民族的服饰改良的",
        "answer": "满族"
    },
    {
        "question": "童话故事《皮皮鲁和鲁西西》系列的作者是谁",
        "answer": "郑渊洁"
    },
    {
        "question": "制作木乃伊最著名的古代国家是哪一个",
        "answer": "埃及"
    },
    {
        "question": "秦始皇兵马俑是在我国的哪个省发掘的",
        "answer": "陕西"
    },
    {
        "question": "“宝马”汽车是哪个国家的著名品牌",
        "answer": "德国"
    },
    {
        "question": "“迪斯尼”的总部设在哪个国家",
        "answer": "美国"
    },
    {
        "question": "被誉为“人间天使”的《罗马假日》女主角是谁",
        "answer": "奥黛丽赫本"
    },
    {
        "question": "50年代以被风吹起裙子的标志，红遍世界的美国性感女神是谁",
        "answer": "玛丽莲梦露"
    },
    {
        "question": "我国传统观的“七夕”节是为了纪念那两位人物的爱情故事",
        "answer": "牛郎织女"
    },
    {
        "question": "我国哪个传统节日是祭祖和扫墓的日子",
        "answer": "清明节"
    },
    {
        "question": "人们一般撒什么东西来快速融化积雪路面",
        "answer": "盐"
    },
    {
        "question": "酿造啤酒的主要原料是什么粮食",
        "answer": "麦子"
    },
    {
        "question": "我们经常用的“飘柔”洗发水，是美国哪家公司的产品",
        "answer": "宝洁"
    },
    {
        "question": "发源于澳洲，近几年大火的雪地靴，统称是哪三个英文字母",
        "answer": "UGG"
    },
    {
        "question": "2004年夏季奥运会是在那个城市举办的",
        "answer": "雅典"
    },
    {
        "question": "前英格兰足球队队长，并成为伦敦奥运会形象大使的球星是谁",
        "answer": "贝克汉姆"
    },
    {
        "question": "赵本山和宋丹丹的小品《昨天今天明天》邀请了哪位主持人与他们合作",
        "answer": "崔永元"
    },
    {
        "question": "瑞星杀毒软件的标志是什么动物",
        "answer": "狮子"
    },
    {
        "question": "用弹弓控制小鸟来打击建筑物和猪的一款畅销游戏作品叫什么名字",
        "answer": "愤怒的小鸟"
    },
    {
        "question": "传说中“狸猫换太子”一案是被哪位官员查明平反的",
        "answer": "包拯"
    },
    {
        "question": "以“莫须有”罪名毒害了名将岳飞的奸臣是谁",
        "answer": "秦桧"
    },
    {
        "question": "著名的“特洛伊之战”传说起因是双方为了争夺一个美女，请问这位美女叫什么",
        "answer": "海伦"
    },
    {
        "question": "有史以来第一个活着亲眼看到自己的作品被收藏进卢浮宫的西班牙画家是谁",
        "answer": "毕加索"
    },
    {
        "question": "传说中开天辟地的上古人物叫做什么",
        "answer": "盘古"
    },
    {
        "question": "中国神话传说中是哪位神用五色石头补的天",
        "answer": "女娲"
    },
    {
        "question": "因为四季如春而被称为“春城”的是我国哪个城市",
        "answer": "昆明"
    },
    {
        "question": "坐落在上海黄浦江畔的著名电视塔，叫做什么名字",
        "answer": "东方明珠"
    },
    {
        "question": "公认为全世界规模最大的网络搜索引擎是哪一个",
        "answer": "谷歌"
    },
    {
        "question": "05年联想公司正式宣布完成收购哪一家公司的全球个人电脑业务",
        "answer": "IBM"
    },
    {
        "question": "被誉为香港第一代“玉女掌门人”，与倪震结婚的女明星是谁",
        "answer": "周慧敏"
    },
    {
        "question": "1987年徐克导演拍的《倩女幽魂》中饰演宁采臣的男主角是谁",
        "answer": "张国荣"
    },
    {
        "question": "我国一般查询电话号码通用的三位数号码是多少",
        "answer": "114"
    },
    {
        "question": "我国首都北京市的电话区号，是哪三个数字",
        "answer": "10"
    },
    {
        "question": "凭借《花样年华》在第53届戛纳电影节荣获最佳男主角的人是谁",
        "answer": "梁朝伟"
    },
    {
        "question": "指导《断背山》《卧虎藏龙》等电影的著名导演叫什么",
        "answer": "李安"
    },
    {
        "question": "皮肤划破后渗出的血会自动凝结是因为血液中含有什么细胞",
        "answer": "血小板"
    },
    {
        "question": "人体受到细菌感染时，血液中的那种细胞会明显增多",
        "answer": "白血球"
    },
    {
        "question": "世界上通常用来导航的全球卫星定位系统的英文简称是什么",
        "answer": "GPS"
    },
    {
        "question": "经常听说的“工商管理硕士”的英文简称是什么",
        "answer": "MBA"
    },
    {
        "question": "电影《盗梦空间》中，莱昂纳多饰演的主角用来分辨真实与梦境的道具是什么",
        "answer": "陀螺"
    },
    {
        "question": "电影《2012》中，用来拯救人类的方舟，建在哪个地区",
        "answer": "西藏"
    },
    {
        "question": "理性纯洁的精神恋爱又被人们称为哪位哲学家式的爱情",
        "answer": "柏拉图"
    },
    {
        "question": "卡通人物米老鼠和唐老鸭是哪位艺术家创造的经典形象",
        "answer": "迪斯尼"
    },
    {
        "question": "和《大学》，《孟子》，《中庸》一起被称为中国“四书”的是哪本著作",
        "answer": "《论语》"
    },
    {
        "question": "北京奥运会徽是一枚中国印，请问印章上的人形是由什么汉字演化而成",
        "answer": "京"
    },
    {
        "question": "希腊神话当中，顾影自怜的美男子那喀索斯变成了什么植物",
        "answer": "水仙花"
    },
    {
        "question": "一般被称为“万能献血者”的血型是什么",
        "answer": "O型"
    },
    {
        "question": "我们常说的“一打”啤酒是指多少瓶啤酒",
        "answer": "12瓶"
    },
    {
        "question": "美国用于报案.急救.消防等紧急求助的报警电话是什么",
        "answer": "911"
    },
    {
        "question": "国际通用的哪三个字母向外界发送求救信号",
        "answer": "SOS"
    },
    {
        "question": "我国第一座完全由中国自行设计和施工的长江大桥建于哪个城市",
        "answer": "南京"
    },
    {
        "question": "我国六大古都中建都最早的是那座城市",
        "answer": "西安"
    },
    {
        "question": "目前我国结婚证内页上印的是什么花",
        "answer": "牡丹花"
    },
    {
        "question": "海洋中最大的哺乳类动物是什么",
        "answer": "鲸鱼（学名是鲸）"
    },
    {
        "question": "侏罗纪时期最具代表性的大型陆地动物是什么",
        "answer": "恐龙"
    },
    {
        "question": "常吃的“皮蛋”一般是由哪一种蛋加工而成的",
        "answer": "鸭蛋"
    },
    {
        "question": "广东人将传统小吃“馄饨”称为什么",
        "answer": "云吞"
    },
    {
        "question": "世界上第一家七星级酒店—“帆船酒店”，是在哪个城市",
        "answer": "迪拜"
    },
    {
        "question": "我国农历中有多少个节气",
        "answer": "24"
    },
    {
        "question": "在十二生肖中排列顺序第一的是什么动物",
        "answer": "老鼠"
    },
    {
        "question": "97年《还珠格格》中，因饰演小燕子一角而红遍亚洲的女演员是谁",
        "answer": "赵薇"
    },
    {
        "question": "“接下来，就是见证奇迹的时刻了”是哪一位著名魔术师的标志性口号",
        "answer": "刘谦"
    },
    {
        "question": "经典台词“向我开炮！”出自中国哪一部老电影",
        "answer": "英雄儿女"
    },
    {
        "question": "我国普遍公认的国土面积约为多少万平方公里",
        "answer": "960万平方公里"
    },
    {
        "question": "民国时期被称为“三大火炉”的除南京.武汉外还有哪座城市",
        "answer": "重庆"
    },
    {
        "question": "相传使董卓.吕布反目成仇的古代美女是谁",
        "answer": "貂蝉"
    },
    {
        "question": "清朝道光年间，在虎门销禁鸦片的民族英雄是谁",
        "answer": "林则徐"
    },
    {
        "question": "十二世纪十大画家之一，以画虾技术精湛而闻名的画家是谁",
        "answer": "齐白石"
    },
    {
        "question": "《西游记》中孙悟空的一个跟斗可以翻多远",
        "answer": "十万八千里"
    },
    {
        "question": "“西边的太阳快要落山了”这句歌词是出自哪部电影的插曲",
        "answer": "《铁道游击队》"
    },
    {
        "question": "中国的“雾都”是指哪个城市",
        "answer": "重庆"
    },
    {
        "question": "人们常说的“白山黑水”中的“黑水”是指东北的哪条江河",
        "answer": "黑龙江"
    },
    {
        "question": "国色天香指的是哪种植物",
        "answer": "牡丹"
    },
    {
        "question": "清朝官帽上的花翎是用什么动物的毛做的",
        "answer": "孔雀"
    },
    {
        "question": "排球比赛中，一个队可以同时上场几名队员",
        "answer": "6人"
    },
    {
        "question": "奥运会中的跳台跳水的跳台有几米",
        "answer": "10米"
    },
    {
        "question": "马睡觉的时候保持怎样的姿势",
        "answer": "站着"
    },
    {
        "question": "吃多了皮蛋会造成哪种重金属元素中毒",
        "answer": "铅"
    },
    {
        "question": "武则天是中国历史上唯一的女皇帝，她改国号为什么",
        "answer": "周"
    },
    {
        "question": "著名的旅游景点夏威夷位于哪个大洋中",
        "answer": "太平洋"
    },
    {
        "question": "世界上最大的沙漠叫什么名字",
        "answer": "撒哈拉沙漠"
    },
    {
        "question": "“己所不欲勿施于人”是中国哪位圣人提出的",
        "answer": "孔子"
    },
    {
        "question": "“三顾茅庐”中的“茅庐”本意是指谁的住处",
        "answer": "诸葛亮"
    },
    {
        "question": "中古阿拉伯民间故事总集《一千零一夜》又名什么",
        "answer": "《天方夜谭》"
    },
    {
        "question": "人体分解和代谢酒精的主要器官是什么",
        "answer": "肝"
    },
    {
        "question": "人体最坚硬的部分是哪里",
        "answer": "牙齿"
    },
    {
        "question": "电影《功夫》中，火云邪神最后被什么武功招式打败",
        "answer": "如来神掌"
    },
    {
        "question": "金庸小说《笑傲江湖》中，华山派掌门，号称君子剑的是谁",
        "answer": "岳不群"
    },
    {
        "question": "90年北京亚运会的吉祥物大熊猫叫什么名字",
        "answer": "盼盼"
    },
    {
        "question": "广州最著名的城市标识是五只什么动物",
        "answer": "羊"
    },
    {
        "question": "《西游记》中唐僧师徒四人经过了多少难最终取到了真经",
        "answer": "81难"
    },
    {
        "question": "《智取威虎山》中经典台词“天王盖地虎”下一句是",
        "answer": "宝塔镇河妖"
    },
    {
        "question": "“我挥一挥手，不带走一片云彩”是出自哪位诗人的《再别康桥》",
        "answer": "徐志摩"
    },
    {
        "question": "“飞雪连天射白鹿，笑书神侠倚碧鸳”是哪位作家的14部著作简称",
        "answer": "金庸"
    },
    {
        "question": "相传太极拳是由武当山哪位道士所创",
        "answer": "张三丰"
    },
    {
        "question": "一代武术宗师功夫影帝截拳道武道哲学创立人好莱坞首位华人演员是",
        "answer": "李小龙"
    },
    {
        "question": "蝌蚪靠什么呼吸",
        "answer": "腮"
    },
    {
        "question": "用来测量钻石重量单位是",
        "answer": "克拉"
    },
    {
        "question": "电影《白毛女》中，抢走喜儿的地主叫什么名字",
        "answer": "黄世仁"
    },
    {
        "question": "1984年，日本连续剧《血疑》中大岛幸子的扮演者是谁",
        "answer": "山口百惠"
    },
    {
        "question": "歇后语“泥菩萨过河”的下一句是什么",
        "answer": "自身难保"
    },
    {
        "question": "歇后语“猪八戒照镜子”的下一句是什么",
        "answer": "里外不是人"
    },
    {
        "question": "李闯王是指明末哪位农民起义领袖",
        "answer": "李自成"
    },
    {
        "question": "中国象棋“楚河汉界”跟那两个历史人物有关",
        "answer": "刘邦项羽"
    },
    {
        "question": "《封神演义》中，哪吒的父亲托塔李天王名叫什么",
        "answer": "李靖"
    },
    {
        "question": "《西游记》中二郎神身边的神犬名叫什么",
        "answer": "哮天犬"
    },
    {
        "question": "“信天游”是中国哪个省的民歌风格",
        "answer": "陕西"
    },
    {
        "question": "景泰蓝是中国哪个城市的著名手工艺品",
        "answer": "北京"
    },
    {
        "question": "与我国的云南省接壤的国家分别是缅甸老挝和哪个国家",
        "answer": "越南"
    },
    {
        "question": "法国的普罗旺斯最出名的植物是什么",
        "answer": "薰衣草"
    },
    {
        "question": "冬天，树干常常会被刷成白色，这白色液体是什么水",
        "answer": "石灰水"
    },
    {
        "question": "吃太多手摇爆米花爆出的米花容易造成什么金属元素中毒",
        "answer": "铅"
    },
    {
        "question": "德国一级方程式车手，获得过7届F1世界冠军的F1之王是谁",
        "answer": "舒马赫"
    },
    {
        "question": "由法国人大卫贝尔创立并在电影《暴力街区13》中展示的极限运动叫什么",
        "answer": "跑酷"
    },
    {
        "question": "美国历史上唯一一位任期达四届的总统是",
        "answer": "罗斯福"
    },
    {
        "question": "哪位棋手被中国围棋协会授予围棋“棋圣”称号",
        "answer": "聂卫平"
    },
    {
        "question": "泼水节是我国哪个民族的传统节日也是他们的新年",
        "answer": "傣族"
    },
    {
        "question": "在感恩节这天，美国的家庭基本上都会吃的一道传统食物是什么",
        "answer": "火鸡"
    },
    {
        "question": "电视剧《新白娘子传奇》中，白素贞被压在什么塔中",
        "answer": "雷峰塔"
    },
    {
        "question": "传说中的女娲补天，女娲的上半身是人，下半身是什么动物",
        "answer": "蛇"
    },
    {
        "question": "中央电视台著名节目《实话实说》的第一任主持人是谁",
        "answer": "崔永元"
    },
    {
        "question": "1986版《西游记》中孙悟空的扮演者是叫什么名字",
        "answer": "六小龄童"
    },
    {
        "question": "天津市的电话区号是",
        "answer": "022"
    },
    {
        "question": "消费者投诉举报专线电话号码是多少",
        "answer": "12315"
    },
    {
        "question": "被称为“天府之国”的地方是我国的哪个省",
        "answer": "四川"
    },
    {
        "question": "从地图上看，黄河干流像一个巨大的汉子，是什么字",
        "answer": "几"
    },
    {
        "question": "川菜“蚂蚁上树”的主要食材是肉末炒什么",
        "answer": "粉丝"
    },
    {
        "question": "路打滚源于满洲，是我国哪个城市的古老小吃品种之一",
        "answer": "北京"
    },
    {
        "question": "被称为“枫叶之国”的是哪个国家",
        "answer": "加拿大"
    },
    {
        "question": "被称为“可入口的古董”的普洱茶产自我国的哪个省",
        "answer": "云南"
    },
    {
        "question": "人体缺少哪种元素会引起甲状腺肿大，俗称大脖子病",
        "answer": "碘"
    },
    {
        "question": "晒太阳能够帮助人体获得哪种维生素",
        "answer": "维生素D"
    },
    {
        "question": "在电视剧《流星花园》中，言承旭周渝民吴建豪朱孝天组成的组合名叫什么",
        "answer": "F4"
    },
    {
        "question": "曾经是韩国著名男子偶像组合Super Junior成员的中国艺人是谁",
        "answer": "韩庚"
    },
    {
        "question": "清朝被称为万园之园的皇家园林是",
        "answer": "圆明园"
    },
    {
        "question": "中国最大的沙漠是什么沙漠",
        "answer": "塔克拉玛干沙漠"
    },
    {
        "question": "瑜伽起源于哪个国家",
        "answer": "印度"
    },
    {
        "question": "赛龙舟运动是为了纪念我国哪一个爱国诗人",
        "answer": "屈原"
    },
    {
        "question": "十二生肖中排在羊后面的动物是什么",
        "answer": "猴"
    },
    {
        "question": "世界上最大的禽类蛋是现存的哪种动物的蛋",
        "answer": "鸵鸟"
    },
    {
        "question": "08年北京奥运会开幕式和闭幕式的总导演是谁",
        "answer": "张艺谋"
    },
    {
        "question": "第一支获得女足世界杯冠军的亚洲国家是哪个国家",
        "answer": "日本"
    },
    {
        "question": "我国古代，“驸马”指的是皇帝的什么人",
        "answer": "女婿"
    },
    {
        "question": "“令堂”是指对对方什么人的称呼",
        "answer": "母亲"
    },
    {
        "question": "中国古代的足球运动在公元前300年就已盛行，当时这项运动叫什么",
        "answer": "蹴鞠"
    },
    {
        "question": "许海峰获得了中国第一枚奥运金牌，他是在什么项目获得的",
        "answer": "射击"
    },
    {
        "question": "“冲冠一怒为红颜”中的红颜是指谁",
        "answer": "陈圆圆"
    },
    {
        "question": "“闭月羞花沉鱼落雁”的“沉鱼”是指哪位美女",
        "answer": "西施"
    },
    {
        "question": "豫剧《七品芝麻官》中“当官不为民做主”后一句是什么",
        "answer": "不如回家卖红薯"
    },
    {
        "question": "悬梁刺股的股是指人的哪个部位",
        "answer": "大腿"
    },
    {
        "question": "“您还记得当年大明湖畔的夏雨荷吗",
        "answer": "”大明湖畔位于哪个城市"
    },
    {
        "question": "好莱坞巨星阿诺施瓦辛格曾经是美国哪个州的州长",
        "answer": "加利福尼亚"
    },
    {
        "question": "“生命是一袭华美的袍，爬满了虱子”出自哪位作家",
        "answer": "张爱玲"
    },
    {
        "question": "《挪威的森林》是哪位日本作家的著名小说作品",
        "answer": "村上春树"
    },
    {
        "question": "周杰伦在《头文字D》电影中饰演的拓海所开的赛车型号是",
        "answer": "AE86"
    },
    {
        "question": "著名红色旅游景区井冈山在哪个省",
        "answer": "江西"
    },
    {
        "question": "歌曲《康定情歌》中的康定在哪个省",
        "answer": "四川"
    },
    {
        "question": "书画作品中的“四君子”是指哪四种植物",
        "answer": "梅兰竹菊"
    },
    {
        "question": "橙子是橘子跟什么水果的杂交品种",
        "answer": "柚子"
    },
    {
        "question": "俗话说：“吃人嘴软”，下一句是什么",
        "answer": "拿人手短"
    },
    {
        "question": "第五套人民币100元纸钞的背面是我国哪座著名建筑",
        "answer": "人民大会堂"
    },
    {
        "question": "有百余年历史的名菜“佛跳墙”是我国哪个城市的名菜",
        "answer": "福州"
    },
    {
        "question": "轮俞夏PK剑持裕一"
    },
    {
        "question": "以大量欧式建筑闻名的“外滩”在中国的哪个城市",
        "answer": "上海"
    },
    {
        "question": "各个国家的大使馆都在中国的哪座城市",
        "answer": "北京"
    },
    {
        "question": "平假名都是由中国的汉子草书演化过来的，那么平假名属于哪种语言",
        "answer": "日语"
    },
    {
        "question": "我们常说的托福考试是对哪种语言进行的测试",
        "answer": "英语"
    },
    {
        "question": "石锅拌饭是流行整个东亚的美食，它来源于哪个国家",
        "answer": "韩国"
    },
    {
        "question": "依云水是水中的极品，来自哪个国家",
        "answer": "法国"
    },
    {
        "question": "演员佟丽娅在哪部电视剧中饰演了“沈冰”一角",
        "answer": "北京爱情故事"
    },
    {
        "question": "大明星布拉德皮特现在的女朋友叫什么名字",
        "answer": "安吉丽娜朱莉"
    },
    {
        "question": "西方的圣诞节前一天叫平安夜，平安夜是几月几号",
        "answer": "12月24日"
    },
    {
        "question": "西方的万圣节，人们会用什么植物做成一盏灯",
        "answer": "南瓜"
    },
    {
        "question": "是中国的一种传统食品，又是明星对于喜欢自己的人的统称叫什么",
        "answer": "粉丝"
    },
    {
        "question": "网络论坛中，“沙发”是代表第几个回帖的人",
        "answer": "第一个"
    },
    {
        "question": "通常用EQ表示情商，那么智商是用哪俩个英文字母表示",
        "answer": "IQ"
    },
    {
        "question": "用来鉴定亲子关系的脱氧核糖核酸的缩写是哪三个英文字母",
        "answer": "DNA"
    },
    {
        "question": "五味杂陈的五味是指哪五味",
        "answer": "甜酸苦辣咸"
    },
    {
        "question": "五脏六腑的五脏是指什么哪五脏",
        "answer": "心肝脾肺肾"
    },
    {
        "question": "在巴西盛行，同时也是国际舞比赛项目之一的舞蹈是哪种",
        "answer": "桑巴"
    },
    {
        "question": "男女表演者随着音乐节奏的东张西望，被阿根廷人视为国粹的舞蹈是",
        "answer": "探戈"
    },
    {
        "question": "拥有在美国长期居住和工作权利的永久居留证，被俗称什么",
        "answer": "绿卡"
    },
    {
        "question": "美国遭受911恐怖袭击的双子塔叫什么",
        "answer": "世贸中心（WTC）"
    },
    {
        "question": "北京奥运会游泳比赛场馆叫什么",
        "answer": "水立方"
    },
    {
        "question": "北京奥运会田径比赛场地叫什么",
        "answer": "鸟巢"
    },
    {
        "question": "中国的谚语“不听老人言”。下一句是什么",
        "answer": "吃亏在眼前"
    },
    {
        "question": "中国的谚语“人往高处走”。下一句是什么",
        "answer": "水往低处流"
    },
    {
        "question": "随着季节变化而南北迁移的鸟类统称之为什么",
        "answer": "候鸟"
    },
    {
        "question": "小学课本中“一会排成人字，一会排成一字”往南飞的是哪种鸟",
        "answer": "大雁"
    },
    {
        "question": "我们通常用哪俩个英文字母表示电台主持人",
        "answer": "DJ"
    },
    {
        "question": "美国嘻哈音乐文化，用嘴模仿各种乐器声，制造出打碟机效果的表演形式叫",
        "answer": "B-box"
    },
    {
        "question": "在网络用语中，“童鞋”是指",
        "answer": "同学"
    },
    {
        "question": "“侬”在上海话里面表示什么",
        "answer": "你"
    },
    {
        "question": "“唠嗑”“忽悠”“埋汰”是我国哪个地方的方言",
        "answer": "东北"
    },
    {
        "question": "我们使用的人民币上印的是哪一家银行",
        "answer": "中国人民银行"
    },
    {
        "question": "为了防止过敏，打青霉素针之前要先做什么",
        "answer": "皮试"
    },
    {
        "question": "日语的“干巴爹”在中文表示什么意思",
        "answer": "加油"
    },
    {
        "question": "韩语的“擦朗嘿哟”在中文表示什么意思",
        "answer": "我爱你"
    },
    {
        "question": "高考要求考生用墨的深度适合涂抹答题卡的什么铅笔",
        "answer": "2B铅笔"
    },
    {
        "question": "英雄人物超人的衣服上面，胸口有一个字母是什么",
        "answer": "S"
    },
    {
        "question": "小时候常吃的果丹皮是用哪种水果做的",
        "answer": "山楂"
    },
    {
        "question": "中国妇女生完孩子后在家调养身体恢复肌体的仪式性行为叫什么",
        "answer": "坐月子"
    },
    {
        "question": "我国结婚传统中将红枣，花生，桂圆等做为果盘其寓意是什么",
        "answer": "早生贵子"
    },
    {
        "question": "“思密达”是哪国语言的语气助词",
        "answer": "韩国"
    },
    {
        "question": "韩语中“欧巴”是表示什么意思",
        "answer": "哥哥"
    },
    {
        "question": "星期日在日历上的英文缩写是哪三个英文字母",
        "answer": "Sun"
    },
    {
        "question": "奥运会上美国代表队的简称是“USA”，中国代表队的英文简称是",
        "answer": "CHN"
    },
    {
        "question": "银行卡在ATM机上取款的密码是几位数",
        "answer": "6位"
    },
    {
        "question": "为了维护个人隐私，银行会在营业柜台外多长距离设置排队等候线",
        "answer": "1米"
    },
    {
        "question": "登机牌上印有“MU2769”的航班号，MU是指哪家航空公司",
        "answer": "东方航空"
    },
    {
        "question": "中国首家，也是全球第七家运营空客A380飞机的航空公司是",
        "answer": "南方航空公司(南航)"
    },
    {
        "question": "以情感世界，幸福中国为定位的中国省级卫视是",
        "answer": "江苏卫视"
    },
    {
        "question": "每天19点整，全国各大卫视台统一播放的节目是",
        "answer": "新闻联播"
    },
    {
        "question": "洋快餐麦当劳的招牌是一个什么英文字母",
        "answer": "M"
    },
    {
        "question": "得到新浪微博官方认证的用户，会标记什么字母",
        "answer": "V"
    },
    {
        "question": "歇后语：王婆卖瓜的下一句是",
        "answer": "自卖自夸"
    },
    {
        "question": "歇后语：猫哭耗子的下一句是",
        "answer": "假慈悲"
    },
    {
        "question": "西方传统中，结婚时戒指应该戴在哪个指头",
        "answer": "无名指"
    },
    {
        "question": "每年11月11日，单身男女会过的一个娱乐性节目叫什么节",
        "answer": "光棍节"
    },
    {
        "question": "我们通常用哪道菜名形容被老板辞退，解雇，开除",
        "answer": "炒鱿鱼"
    },
    {
        "question": "英语中睡觉与某种动物发音谐音，所以失眠者经常数什么动物",
        "answer": "羊"
    },
    {
        "question": "被誉为广州的母亲河，也是广州最大的河流叫什么",
        "answer": "珠江"
    },
    {
        "question": "周杰伦的专辑叶惠美中，叶惠美是周杰伦的什么人",
        "answer": "妈妈"
    },
    {
        "question": "跟周杰伦传出绯闻，被称为双J恋的女歌手是谁",
        "answer": "蔡依林"
    },
    {
        "question": "位于香港的亚洲第一大海港叫什么",
        "answer": "维多利亚"
    },
    {
        "question": "位于深圳，联结香港和内地的第一口岸叫什么",
        "answer": "罗湖口岸"
    },
    {
        "question": "轮曹阳PK陈子薇"
    },
    {
        "question": "驰名中外40余年的上海奶糖品牌是什么",
        "answer": "大白兔"
    },
    {
        "question": "起源于宋朝的传统小吃冰糖葫芦，是以什么水果为主要原料",
        "answer": "山楂"
    },
    {
        "question": "喇叭花又被称作",
        "answer": "牵牛花"
    },
    {
        "question": "蒲公英飘飞的绒球是它的什么",
        "answer": "种子"
    },
    {
        "question": "歌曲《大阪城的姑娘》唱的是中国哪个省的姑娘",
        "answer": "新疆"
    },
    {
        "question": "“风吹草低见牛羊”描绘的是哪个省的景色",
        "answer": "内蒙古"
    },
    {
        "question": "歇后语“哑巴吃黄连”下一句是什么",
        "answer": "有苦说不出"
    },
    {
        "question": "歇后语“铭拿耗子”下一句是什么",
        "answer": "多管闲事"
    },
    {
        "question": "金庸不说《天龙八部》中，丐帮帮主乔峰改名后叫什么",
        "answer": "萧峰"
    },
    {
        "question": "金庸小说《天龙八部》中的年轻高手有，北乔峰南什么",
        "answer": "慕容"
    },
    {
        "question": "由孟非演唱的《非诚勿扰》主题曲“往前一步是幸福”下一句是",
        "answer": "退后一步是孤独"
    },
    {
        "question": "中国民间传统说法中，伤筋动骨要修养多少天",
        "answer": "100"
    },
    {
        "question": "戴玉佩的传统是，男戴观音女戴什么",
        "answer": "佛"
    },
    {
        "question": "中国《宪法》规定，满多少岁就要负完全刑事责任",
        "answer": "16"
    },
    {
        "question": "中国《婚姻法》规定，男子晚婚的年龄是多少周岁",
        "answer": "25"
    },
    {
        "question": "生物体从环境摄取营养转变成自身物质，羡慕将原有的物质转变成废物排出的过程叫",
        "answer": "新陈代谢"
    },
    {
        "question": "每周三晚江苏卫视，孟非与郭德纲黄同主持的节目是",
        "answer": "非常了得"
    },
    {
        "question": "起源于古希腊的母亲节，是指几月的第二个星期天",
        "answer": "五月"
    },
    {
        "question": "常年位居世界首富的美国微软公司前董事长是",
        "answer": "比尔.盖茨"
    },
    {
        "question": "新浪微博人气排行榜第一的明星是谁",
        "answer": "姚晨"
    },
    {
        "question": "美国总统山上有杰斐逊罗斯福还有哪两位的石像",
        "answer": "华盛顿林肯"
    },
    {
        "question": "轮王翔PK佐藤爱"
    },
    {
        "question": "传说每年平安夜晚圣诞老天让你送礼物时候乘坐的雪橇是什么动物拉的",
        "answer": "驯鹿"
    },
    {
        "question": "朋友间会以恶作剧的方式来互开玩笑的愚人节在每年的几月几号",
        "answer": "4月1号"
    },
    {
        "question": "2000年夏季奥运会是在哪个城市举办的",
        "answer": "悉尼"
    },
    {
        "question": "世界杯足球比赛几年一次",
        "answer": "4年"
    },
    {
        "question": "头戴礼帽，足登大皮靴，走路像鸭子的著名应该喜剧演员是谁",
        "answer": "卓别林"
    },
    {
        "question": "目前已经上映哈利波特系列电影已经到了第几部",
        "answer": "第七部"
    },
    {
        "question": "经常用来庆祝胜利的香槟酒起源于哪个国家",
        "answer": "法国"
    },
    {
        "question": "我国国酒茅台酒出于哪个省份",
        "answer": "贵州"
    },
    {
        "question": "卡拉OK是哪国人发明的",
        "answer": "日本人"
    },
    {
        "question": "空调的发明者是哪国人",
        "answer": "美国"
    },
    {
        "question": "一张20元人民币破损了2分之1，到银行可以兑换到多少钱",
        "answer": "10元"
    },
    {
        "question": "第五套人民币中紫色人像的面值是多少",
        "answer": "5元"
    },
    {
        "question": "我们现在实行的八小时工作制度最早在哪个国家出现",
        "answer": "英国"
    },
    {
        "question": "肯德基的创始人是什么军衔",
        "answer": "上校"
    },
    {
        "question": "美国第一所军事学校是什么学校",
        "answer": "西点学校"
    },
    {
        "question": "表示国内生产总值的英文简称是",
        "answer": "GDP"
    },
    {
        "question": "以帆为造型的悉尼标志性建筑物是什么",
        "answer": "悉尼歌剧院"
    },
    {
        "question": "首席执行官的职务英文简称",
        "answer": "CEO"
    },
    {
        "question": "日常生活中我们把自己动手创作制作称为的英文简称",
        "answer": "DIY"
    },
    {
        "question": "Siri是美国哪家公司其手机应用的一项语音控制功能",
        "answer": "苹果公司"
    },
    {
        "question": "最早的红白机游戏超级玛丽由日本哪家知名游戏制作公司出品",
        "answer": "任天堂"
    },
    {
        "question": "江苏卫视知名节目非诚勿扰中，男女嘉宾成功配对时放的什么音乐",
        "answer": "梁山伯与朱丽叶"
    },
    {
        "question": "内地歌手刀郎的歌曲是形容哪一年的第一场雪",
        "answer": "2002"
    },
    {
        "question": "康熙王朝注意去的最后一句：我真的还想再活多少年",
        "answer": "500"
    },
    {
        "question": "负荆请罪讲的是廉颇和哪位丞相的故事",
        "answer": "蔺相如"
    },
    {
        "question": "三个水组成的汉字念什么",
        "answer": "淼（miao）三声"
    },
    {
        "question": "而立之年是指多少岁",
        "answer": "30岁"
    },
    {
        "question": "人们常说花季的年纪指多少岁",
        "answer": "16岁"
    },
    {
        "question": "在新浪微博中，发表文章的字数限制是多少字",
        "answer": "140"
    },
    {
        "question": "劳动法规定，劳动者试用期不能超过几个月",
        "answer": "6个月"
    },
    {
        "question": "歇后语黄鼠狼给鸡拜年的下一句是什么",
        "answer": "没安好心"
    },
    {
        "question": "歇后语十五个吊桶打水的下一句是什么",
        "answer": "七上八下"
    },
    {
        "question": "壁虎在遇到敌人攻击，很危险的情况下会舍弃身体的什么部分逃走",
        "answer": "尾巴"
    },
    {
        "question": "世界上现存最大的两栖动物，因叫声很像幼儿哭声又名什么鱼",
        "answer": "娃娃鱼"
    },
    {
        "question": "变脸是我国哪个表演戏剧的绝活",
        "answer": "川剧"
    },
    {
        "question": "在灯光下用兽皮刻制的的人物剪影表演故事的民间戏剧形式叫什么",
        "answer": "皮影戏"
    },
    {
        "question": "骨质疏松症主要是身体缺乏哪种矿物质",
        "answer": "钙"
    },
    {
        "question": "夜盲症缺呐喊总维生素所导致",
        "answer": "维生素A"
    },
    {
        "question": "曾饰演许文强，小马哥，赌神，等景点角色的香港男影星是谁",
        "answer": "周润发"
    },
    {
        "question": "徐克电影笑傲江湖东方不败的东方不败由哪位女演员扮演的",
        "answer": "林青霞"
    },
    {
        "question": "陈凯歌导演的无极又被网友戏称一个什么引发的血案",
        "answer": "馒头"
    },
    {
        "question": "2009年红极一时的歌曲，七月份的尾巴，是什么星座",
        "answer": "狮子座"
    },
    {
        "question": "由龚琳娜演唱的，被称为神曲的歌是",
        "answer": "忐忑"
    },
    {
        "question": "已使用有小哥一称，与周杰伦共同演唱千里之外的男歌手是谁",
        "answer": "费玉清"
    },
    {
        "question": "麻婆豆腐是我国哪个菜系的传统名菜",
        "answer": "川菜"
    },
    {
        "question": "鱼翅是哪种动物的鳍所制成的",
        "answer": "鲨鱼"
    },
    {
        "question": "淘宝用户通常用来称呼对方的一个字昵称是什么",
        "answer": "亲"
    },
    {
        "question": "网络用来表达漠不关心不关自己事情的时候会说出来打什么",
        "answer": "酱油"
    },
    {
        "question": "挥一挥衣袖不带走一片云彩是哪位著名诗人的诗句",
        "answer": "徐志摩"
    },
    {
        "question": "寻寻觅觅冷冷清清凄凄惨惨戚戚是出自宋朝那位女词人之手",
        "answer": "李清照"
    },
    {
        "question": "清朝太后身边最著名的贴身太监叫什么",
        "answer": "李莲英"
    },
    {
        "question": "霸王别姬是京剧中有名的桥段，请问项羽在那条河边自刎的",
        "answer": "乌江"
    },
    {
        "question": "我国大陆家庭电路的电压统一使用为多少伏",
        "answer": "220"
    },
    {
        "question": "我国铁道部的CRH高速动车，统一命名为什么号",
        "answer": "和谐号"
    },
    {
        "question": "著名卡通形象米老鼠有几根手指",
        "answer": "4跟"
    },
    {
        "question": "动画片中舒克贝塔历险记中，舒克是什么职业",
        "answer": "飞行员"
    },
    {
        "question": "人们通常用来送花的蓝色妖姬其实是什么花",
        "answer": "玫瑰"
    },
    {
        "question": "四大名茶之一的龙井茶产地是哪个城市",
        "answer": "杭州"
    },
    {
        "question": "农历除夕，人们准备除旧迎新，已加入安宁局吃的团圆饭常叫做什么",
        "answer": "年夜饭"
    },
    {
        "question": "中国法定节假日安排劳动者工作的，报酬不得低于普通工资的几倍?",
        "answer": "3倍"
    },
    {
        "question": "自称9岁起博览群书，智商前三百年，后三百年无人能及的网络红人俗称什么",
        "answer": "凤姐"
    },
    {
        "question": "因一张头发凌乱，表情冷峻的乞丐装照片而大火特火的流浪汉被网友戏称",
        "answer": "犀利哥"
    },
    {
        "question": "电影午夜凶铃中从电视剧爬出来的著名恐怖角色叫什么",
        "answer": "贞子"
    },
    {
        "question": "007系列电影中，特工男主角的名字叫什么",
        "answer": "邦德"
    },
    {
        "question": "我国古代时传统婚礼的拜天地有三拜，一拜天地，二拜",
        "answer": "高堂"
    },
    {
        "question": "作为我国婚礼程序中，夫妻各执一杯酒，双手相交喝完表示相爱的喝酒形式叫什么",
        "answer": "交杯酒"
    },
    {
        "question": "中国和朝鲜两国的界河叫做什么江",
        "answer": "鸭绿江"
    },
    {
        "question": "被誉为绿色林海的大兴安岭位于我国哪个省份",
        "answer": "黑龙江"
    },
    {
        "question": "2008年奥运会的口号同一个世界，下一句是什么",
        "answer": "同一个梦想"
    },
    {
        "question": "羽毛球界被称为超级丹的运动员是谁",
        "answer": "林丹"
    },
    {
        "question": "明月几时有，把酒问青天出自宋朝哪位词人之手",
        "answer": "苏轼"
    },
    {
        "question": "三国演义中蜀国的五虎大将里被称为常胜将军的是谁",
        "answer": "赵子龙"
    },
    {
        "question": "目前我国内地的小型民用汽车牌照的底色是什么颜色",
        "answer": "蓝色"
    },
    {
        "question": "一些轿车车身后面有161829等阿拉伯数字这是指发动机的什么",
        "answer": "排量"
    },
    {
        "question": "中华人民共和国国歌原名是什么",
        "answer": "义勇军进行曲"
    },
    {
        "question": "中国少年先锋队队歌第一句是什么",
        "answer": "我们是共产主义接班人"
    },
    {
        "question": "轮龚绮PK赵泽民"
    },
    {
        "question": "汉族传统婚礼中，三拜中一拜天地，二拜什么",
        "answer": "高堂"
    },
    {
        "question": "买衣服测量的三围数据是指哪三围",
        "answer": "腰围胸围臀围"
    },
    {
        "question": "2011年3月11日，日本发生里氏几级地震",
        "answer": "9"
    },
    {
        "question": "流行于日本的一种由两名大力士裸露上身互相角力的摔跤运动叫",
        "answer": "相扑"
    },
    {
        "question": "调制解调器modem一般用什么动物来称呼",
        "answer": "猫"
    },
    {
        "question": "什么英文表示买单时平均分担费用的制度",
        "answer": "AA制"
    },
    {
        "question": "2010年12月起，儿童身高在多少以下火车票免票",
        "answer": "12米"
    },
    {
        "question": "中国《道路交通安全法》规定高速公路最高时速不的超过多少公里",
        "answer": "120"
    },
    {
        "question": "“以中等马赢下等马”的故事来自小学哪篇课文",
        "answer": "田忌赛马"
    },
    {
        "question": "“宁可我负天下人，不可天下人负我”是三国哪位人物的处事态度",
        "answer": "曹操"
    },
    {
        "question": "现在奥运会乒乓球比赛正常情况下一局最高得分是多少",
        "answer": "11分"
    },
    {
        "question": "奥运会标准田径场是一个半圆式跑道，一圈是多少米",
        "answer": "400米"
    },
    {
        "question": "“士为自己者死”下一句是什么",
        "answer": "女为悦己者容"
    },
    {
        "question": "对联“风声雨声读书声”，下联是",
        "answer": "家事国事天下事事事关心"
    },
    {
        "question": "1982年，李连杰凭哪部影片引起轰动",
        "answer": "少林寺"
    },
    {
        "question": "有草地，红土，硬地三种比赛场地的比赛项目是",
        "answer": "网球"
    },
    {
        "question": "我国股市交易中涨停盘是指某股票上涨多少",
        "answer": "01"
    },
    {
        "question": "中国股票市场交易日收盘时间是什么时候",
        "answer": "下午三点"
    },
    {
        "question": "想知道马的年龄可以看它的什么地方",
        "answer": "牙齿"
    },
    {
        "question": "世界上第一只用已经分化成熟的体细胞克隆出的动物是什么",
        "answer": "羊"
    },
    {
        "question": "以泡泡堂人物为角色的休闲赛车竞速游戏叫什么",
        "answer": "跑跑卡丁车"
    },
    {
        "question": "《月亮之上》是内地哪个组合的成名曲",
        "answer": "凤凰传奇"
    },
    {
        "question": "“亲爱的，你慢慢飞”是网络红人庞龙的什么歌曲",
        "answer": "两只蝴蝶"
    },
    {
        "question": "朴素的朴在姓氏中念什么",
        "answer": "piao"
    },
    {
        "question": "解释的解在姓氏中念什么",
        "answer": "xie"
    },
    {
        "question": "叶子受到外力触碰会立刻闭合的植物，学名叫什么",
        "answer": "含羞草"
    },
    {
        "question": "歌唱家宋祖英是哪个少数民族的人",
        "answer": "苗族"
    },
    {
        "question": "歌唱家才旦卓玛是我国哪个民族的",
        "answer": "藏族"
    },
    {
        "question": "末代皇帝溥仪年号是",
        "answer": "宣统"
    },
    {
        "question": "日语中“撒有拉拉”是中文的什么意思",
        "answer": "再见"
    },
    {
        "question": "古龙小说《风云第一刀》中，小李飞刀是谁",
        "answer": "李寻欢"
    },
    {
        "question": "我们发信息经常用哪3个数字表示“我爱你”",
        "answer": "520"
    },
    {
        "question": "我爱你1314中，1314是代表什么意思",
        "answer": "一生一世"
    },
    {
        "question": "第五套人民币纸币最小面额是",
        "answer": "一元"
    },
    {
        "question": "第五套人民币取消了之前的几元面额纸币",
        "answer": "2"
    },
    {
        "question": "新中国成立后，进行了几次全国人口普查",
        "answer": "6"
    },
    {
        "question": "第六次人口普查结果，中国姓氏人数排名第一的是什么姓",
        "answer": "李"
    },
    {
        "question": "药材鹿茸是指雄鹿的什么部位",
        "answer": "角"
    },
    {
        "question": "丹顶鹤休息和睡觉是什么姿势",
        "answer": "站立"
    },
    {
        "question": "中医理论中“喜伤心，哀伤脾”那么什么伤肝",
        "answer": "怒"
    },
    {
        "question": "中医理论中，五色对五脏，那么白色对应的脏器是什么",
        "answer": "肺"
    },
    {
        "question": "《金瓶梅》中，金指哪位女性",
        "answer": "潘金莲"
    },
    {
        "question": "“钻石王老五”中，“王老五”指什么男人",
        "answer": "单身男人"
    },
    {
        "question": "王菲陈奕迅为电影《将爱情进行到底》合唱的主题曲是",
        "answer": "因为爱情"
    },
    {
        "question": "我国相声界有名的外国人“大山”是哪个国家的",
        "answer": "加拿大"
    },
    {
        "question": "北京奥运会个人获得8枚金牌的是哪位美国运动员",
        "answer": "菲尔普斯"
    },
    {
        "question": "北京奥运会打破男子100米世界记录的是谁",
        "answer": "博尔特"
    },
    {
        "question": "我们用哪种动物来形容熬夜或没睡好时的眼睛",
        "answer": "熊猫眼"
    },
    {
        "question": "我们用哪种动物的姿势来形容模特走台布",
        "answer": "猫步"
    },
    {
        "question": "鲁迅说“第一次吃什么的人是可佩服的，不是勇士谁敢吃它呢”",
        "answer": "螃蟹"
    },
    {
        "question": "童话《白雪公主》中，皇后最后一次毒害公主是给她吃的什么呢",
        "answer": "苹果"
    },
    {
        "question": "封建社会，男女双方解除婚约，男方出具的书面证明叫什么",
        "answer": "休书"
    },
    {
        "question": "有“纸寿千年”中国古代用于书写和绘画的纸叫什么",
        "answer": "宣纸"
    },
    {
        "question": "“五卅运动”是发生在5月几日的反帝运动",
        "answer": "30日"
    },
    {
        "question": "古代说女孩年方二八是指多大岁数",
        "answer": "十六"
    },
    {
        "question": "圣经中说，夏娃是由亚当身体的一根什么造成的",
        "answer": "肋骨"
    },
    {
        "question": "贾宝玉说“男人是泥做的骨肉，女人是什么做的骨肉”",
        "answer": "水"
    },
    {
        "question": "我国法律规定，多少岁以下算未成年人",
        "answer": "十八"
    },
    {
        "question": "中国公民应该在年满多少周岁之日起三个月内，申领居民身份证",
        "answer": "十六"
    },
    {
        "question": "歌曲《达坂城的姑娘》中“你要是嫁人，不要嫁给别人”，下一句是",
        "answer": "一定要嫁给我"
    },
    {
        "question": "歌曲《橄榄树》中，“不要问我从哪里来”，下一句是",
        "answer": "我的故乡在远方"
    },
    {
        "question": "中国麻将中，一种动物是代表的哪张牌",
        "answer": "一条"
    },
    {
        "question": "红星二锅头是中国哪个城市的特产",
        "answer": "北京"
    },
    {
        "question": "F1方程式赛车比赛中获得冠军，开什么酒来庆祝",
        "answer": "香槟"
    },
    {
        "question": "电影《十月围城》，一群革命义士舍身保护的是哪位近代革命前驱者呢",
        "answer": "孙中山"
    },
    {
        "question": "电影《碟中谍》男主角的扮演者叫什么名字",
        "answer": "汤姆克鲁斯"
    },
    {
        "question": "2011年五一劳动节国家法定休假几天",
        "answer": "3天"
    },
    {
        "question": "《劳动法》规定，国家法定休假日加班费不低于平时工资的几倍",
        "answer": "3倍"
    },
    {
        "question": "部队无线通话时经常说：动拐动拐我是动幺，动拐是哪两个数字",
        "answer": "07"
    },
    {
        "question": "皇上的什么宝剑，具有先斩后奏的权力",
        "answer": "尚方宝剑"
    },
    {
        "question": "成语“百步穿杨”原意是指什么本领高",
        "answer": "射箭"
    },
    {
        "question": "《孟子》中说，“天时不如地利”，下一句是什么",
        "answer": "地利不如人和"
    },
    {
        "question": "疯牛病最早出现在哪个国家的牛身上",
        "answer": "英国"
    },
    {
        "question": "最近赢得俄罗斯总统大选的是谁",
        "answer": "普京"
    },
    {
        "question": "京剧名段《铡美案》是讲包公把哪个负心汉斩首",
        "answer": "陈世美"
    },
    {
        "question": "吴门四大才子俗称江南四大才子是指唐伯虎，文征明，徐祯卿和谁",
        "answer": "祝枝山"
    },
    {
        "question": "中国戏曲中人物角色的行当分类是",
        "answer": "生旦净末丑"
    },
    {
        "question": "俗话说，上有天堂，下一句是",
        "answer": "下有苏杭"
    },
    {
        "question": "苏堤春晓俗称苏公堤，是我国哪个湖的著名景观",
        "answer": "西湖"
    },
    {
        "question": "人们把艾叶插到门头的时候，就表示到了什么节日",
        "answer": "端午节"
    },
    {
        "question": "李小龙主演的《精武门》中，他一脚踢烂了写有哪四个字的牌匾",
        "answer": "东亚病夫"
    },
    {
        "question": "围棋是发源于中国的传统智力项目，它的最高级别是几段",
        "answer": "9段"
    },
    {
        "question": "奥运会篮球比赛规则中，正常犯规几次就要被罚出场",
        "answer": "5次"
    },
    {
        "question": "F1中国站在哪个城市进行",
        "answer": "上海"
    },
    {
        "question": "“难度系数为107B”，指的是哪项比赛",
        "answer": "跳水"
    },
    {
        "question": "按汉朝制度，半斤等于多少两",
        "answer": "8两"
    },
    {
        "question": "一米等于几尺(市尺)",
        "answer": "3尺"
    },
    {
        "question": "清朝时，皇帝儿子统一的汉语称谓是什么",
        "answer": "阿哥"
    },
    {
        "question": "在清代皇宫中“福晋”一词是什么称谓",
        "answer": "妻子"
    },
    {
        "question": "胡志明市是哪个国家的首都",
        "answer": "越南"
    },
    {
        "question": "曼谷是哪个国家的首都",
        "answer": "泰国"
    },
    {
        "question": "电影《功夫熊猫》中，熊猫大侠的名字叫什么",
        "answer": "阿宝"
    },
    {
        "question": "电影《第一滴血》中，史泰龙扮演的角色叫什么名字",
        "answer": "兰博"
    },
    {
        "question": "《西游记》中，天蓬元帅是调戏谁被贬下凡间",
        "answer": "嫦娥"
    },
    {
        "question": "《西游记》中，东海龙宫，虾兵蟹将，什么担任丞相",
        "answer": "海龟"
    },
    {
        "question": "我国建军节是几月几日",
        "answer": "41487"
    },
    {
        "question": "香港回归祖国的日期是",
        "answer": "35612"
    },
    {
        "question": "一般用哪两个字母表示把原始照片美化或修改等处理",
        "answer": "PS"
    },
    {
        "question": "一般用哪两个字母表示办公室女职员",
        "answer": "OL"
    },
    {
        "question": "香港组合“Twins”中，“阿sa”的名字是",
        "answer": "蔡卓妍"
    },
    {
        "question": "“王靖雯”曾经是哪位歌坛天后使用过的名字",
        "answer": "王菲"
    },
    {
        "question": "北京奥运会开幕式主题曲《我和你》是刘欢和谁演唱的",
        "answer": "萨拉布莱曼"
    },
    {
        "question": "北京奥运会开幕式倒计时中由2008个人击打的乐器叫什么",
        "answer": "缶"
    },
    {
        "question": "超市中物品重量单位千克用哪两个英文字母表示",
        "answer": "kg"
    },
    {
        "question": "城市中停车场用哪个英文字母表示",
        "answer": "P"
    },
    {
        "question": "中国面积第二大的城市是哪个城市",
        "answer": "北京"
    },
    {
        "question": "中国1997年设立的直辖市是哪个",
        "answer": "重庆"
    },
    {
        "question": "电影《可可西里》讲述的是保护我国哪种国家一级保护动物的故事",
        "answer": "藏羚羊"
    },
    {
        "question": "跳的最高最远的哺乳动物是",
        "answer": "袋鼠"
    },
    {
        "question": "历史悠久，极具影响力的《泰晤士报》是哪个国家的报纸",
        "answer": "英国"
    },
    {
        "question": "美国影响最大的新闻周刊，经常以全球瞩目的人物作为封面的杂志叫",
        "answer": "时代周刊"
    },
    {
        "question": "班门弄斧的班指的是谁",
        "answer": "鲁班"
    },
    {
        "question": "救人一命胜造7级浮屠，浮屠是指什么",
        "answer": "佛塔"
    },
    {
        "question": "“我代表月亮消灭你”是哪部动画片的经典台词",
        "answer": "美少女战士"
    },
    {
        "question": "一身黑，行侠仗义后，总会留下一个Z的英雄人物叫什么",
        "answer": "佐罗"
    },
    {
        "question": "羊肉泡馍是我国哪个省的著名食物",
        "answer": "陕西"
    },
    {
        "question": "台湾歌坛著名歌手齐豫的弟弟叫什么",
        "answer": "齐秦"
    },
    {
        "question": "中国影视界巨星姜文的弟弟叫什么",
        "answer": "姜武"
    },
    {
        "question": "热干面是我国哪个城市的传统美食",
        "answer": "武汉"
    },
    {
        "question": "512国家护士节是为了纪念哪位著名人物",
        "answer": "南丁格尔"
    },
    {
        "question": "秦观的《鹊桥仙》中，“两情若是长久时”下一句是什么",
        "answer": "又岂在朝朝暮暮"
    },
    {
        "question": "中国明清两朝考试制度锁规定的一种特殊文体叫什么",
        "answer": "八股文"
    },
    {
        "question": "“钟楼怪人”卡西莫多这一文学形象是哪本名著的人物",
        "answer": "巴黎圣母院"
    },
    {
        "question": "抗金名将岳飞被害于什么地方",
        "answer": "风波亭"
    },
    {
        "question": "轮兰菲菲PK冯懿君"
    },
    {
        "question": "俗话说“开门七件事”，除了柴米油盐，还有哪三件",
        "answer": "酱醋茶"
    },
    {
        "question": "俗话说“在家靠父母”，出门靠什么",
        "answer": "朋友"
    },
    {
        "question": "以“大嘴”的外号闻名的是哪位著名体育解说员",
        "answer": "韩乔生"
    },
    {
        "question": "俗话说“三个臭皮匠”，下一句是什么",
        "answer": "顶/赛个诸葛亮"
    },
    {
        "question": "俗话说“不听老人言”，下一句是什么",
        "answer": "吃亏在眼前"
    },
    {
        "question": "过桥米线是源于哪个省的著名美食",
        "answer": "云南"
    },
    {
        "question": "双皮奶是源于哪个省的甜品",
        "answer": "广东"
    },
    {
        "question": "“阿哩阿哆”是哪个亚洲国家语言中“谢谢”的说法",
        "answer": "日本"
    },
    {
        "question": "美国总统官邸白宫位于哪个城市",
        "answer": "华盛顿"
    },
    {
        "question": "动画片《灌篮高手》中，湘北队教练是谁",
        "answer": "安西教练"
    },
    {
        "question": "以哪种动物为原型，其“招手”形象被视为招财招福的吉祥物",
        "answer": "猫"
    },
    {
        "question": "传说哪种鱼类跳过龙门，就会变化成龙",
        "answer": "鲤鱼"
    },
    {
        "question": "在海外，华人华侨聚集的区域，一般被称为什么街",
        "answer": "唐人"
    },
    {
        "question": "“大不列颠及北爱尔兰联合王国”是哪个国家的全称",
        "answer": "英国"
    },
    {
        "question": "“给我一个支点，我可以撬起整个地球”指的是一种什么物理原理",
        "answer": "杠杆原理"
    },
    {
        "question": "绿色植物吸收阳光能量，制造氧气的过程叫什么",
        "answer": "光合作用"
    },
    {
        "question": "清朝乾隆年间是谁主持修订了《四库全书》",
        "answer": "纪晓岚"
    },
    {
        "question": "轮兰菲菲PK敦敦"
    },
    {
        "question": "位于河北秦皇岛市，明长城东北起点，号称“天下第一关”的是",
        "answer": "山海关"
    },
    {
        "question": "相传镇压白娘子的雷峰塔位于哪个城市",
        "answer": "杭州"
    },
    {
        "question": "刘福荣是哪位香港天王的本名",
        "answer": "刘德华"
    },
    {
        "question": "陈港生是哪位国际功夫巨星的本名",
        "answer": "成龙"
    },
    {
        "question": "“咆哮体”是指带许多什么标点符号的词或句子",
        "answer": "感叹号"
    },
    {
        "question": "以“做人呢最重要的就是开心吶”等港剧经典台词走红的网络文体叫什么体",
        "answer": "TVB"
    },
    {
        "question": "将每月赚的钱都用光光的人群，通常被称为什么族",
        "answer": "月光族"
    },
    {
        "question": "我国传统习俗中，过年，长辈会给小孩什么钱寓意平安",
        "answer": "压岁钱"
    },
    {
        "question": "“钢丝”是哪位艺人的粉丝最常用的称呼",
        "answer": "郭德纲"
    },
    {
        "question": "超市中，结账时需要扫描产品的什么来进行统计结算",
        "answer": "条形码"
    },
    {
        "question": "我国内地的邮政编码通常是几位数",
        "answer": "6位"
    },
    {
        "question": "红白机游戏《泡泡龙》中，要几个相同颜色的球才能消掉",
        "answer": "3个"
    },
    {
        "question": "以钟表和军刀闻名于世的欧洲国家是",
        "answer": "瑞士"
    },
    {
        "question": "“山姆大叔”是代指哪个国家或其国家政府的形象",
        "answer": "美国"
    },
    {
        "question": "“我寻寻觅觅寻寻觅觅一个温暖的怀抱，这样的要求算不算太高”是哪首歌曲的歌词",
        "answer": "我是一只小小鸟"
    },
    {
        "question": "奥运会水球比赛中，守门员戴的泳帽是什么颜色的",
        "answer": "红色"
    },
    {
        "question": "现今保龄球运动，是通过击打多少个球瓶来进行比赛的",
        "answer": "10个"
    },
    {
        "question": "“万事俱备只欠东风”最早指古代哪场经典战役",
        "answer": "赤壁之战"
    },
    {
        "question": "“轻于鸿毛”中的“鸿毛”指哪种动物的毛",
        "answer": "大雁"
    },
    {
        "question": "在我国“八十年代新雷锋”“当代保尔”之称的著名残疾人作家是谁",
        "answer": "张海迪"
    },
    {
        "question": "新中国首位外交部长是谁",
        "answer": "周恩来"
    },
    {
        "question": "因为水门事件下台的美国总统是",
        "answer": "尼克松"
    },
    {
        "question": "西餐中，用各种水果或蔬菜切成小块，加调味品拌成的菜叫什么",
        "answer": "沙拉"
    },
    {
        "question": "通心粉是哪个国家的名点",
        "answer": "意大利"
    },
    {
        "question": "北方方言中，“聊天”一般被叫做“侃什么”",
        "answer": "大山"
    },
    {
        "question": "足球比赛中，四川球迷用哪个词为球队加油",
        "answer": "雄起"
    },
    {
        "question": "黑龙江哪个城市被称为“冰城”“东方莫斯科”",
        "answer": "哈尔滨"
    },
    {
        "question": "曾在2008，2010两度获得“中国首善”称号，以“高调行善”引起争议的企业家是",
        "answer": "陈光标"
    },
    {
        "question": "中国古代婚礼上，新娘头上蒙着的大红绸叫什么?红盖头"
    },
    {
        "question": "新春佳节，我们通常把哪个汉字倒着张贴寓意吉祥如意的好兆头",
        "answer": "福"
    },
    {
        "question": "德国国旗由哪三种颜色组成",
        "answer": "红黄黑"
    },
    {
        "question": "法国国旗由哪三种颜色组成",
        "answer": "蓝白红"
    },
    {
        "question": "6岁开始巡回演出，被称为“音乐神童”的奥地利知名作曲家是",
        "answer": "莫扎特"
    },
    {
        "question": "“致爱丽丝”是哪位音乐家的作品",
        "answer": "贝多芬"
    },
    {
        "question": "20世纪上半叶，“上海皇帝”是指的哪位富有传奇性的黑帮人物",
        "answer": "杜月笙"
    },
    {
        "question": "微软出品的个人聊天软件工具英文简称是什么",
        "answer": "MSN"
    },
    {
        "question": "微软出品的用来制作幻灯片的办公软件，英文简称是",
        "answer": "PPT"
    },
    {
        "question": "“笔墨丹青”中，“丹”指的是什么颜色",
        "answer": "红色"
    },
    {
        "question": "“琴棋书画”中，“棋”指的是什么棋",
        "answer": "围棋"
    },
    {
        "question": "冯小刚电影《非诚勿扰》中，让男主角秦奋成功发家，解决争端的新发明是什么",
        "answer": "分歧终端机"
    },
    {
        "question": "网络用语“酱紫”是什么意思",
        "answer": "这样子"
    },
    {
        "question": "网络用语“稀饭”是什么意思",
        "answer": "喜欢"
    },
    {
        "question": "90年代经典歌曲，“岁月不知人间多少的忧伤”下一句是什么",
        "answer": "何不潇洒走一回"
    },
    {
        "question": "中国电信的客服电话是多少",
        "answer": "10000"
    },
    {
        "question": "中国移动综合信息服务平台“一按我帮您”是哪个号码",
        "answer": "12580"
    },
    {
        "question": "我们把已成年，具有社会生存能力的年轻人，还依靠长辈养活的群体叫什么族",
        "answer": "啃老族"
    },
    {
        "question": "不买房不买车不办婚礼甚至没有婚戒而直接领证结婚的方式叫什么",
        "answer": "裸婚"
    },
    {
        "question": "“宋家三姐妹”中，嫁给孙中山先生的是哪位",
        "answer": "宋庆龄"
    },
    {
        "question": "小说《杨门女将》中女将之一，也是杨宗保的妻子，她是谁",
        "answer": "穆桂英"
    },
    {
        "question": "罗马数字中的“X”表示阿拉伯数字中的几",
        "answer": "10"
    },
    {
        "question": "广西壮族自治区简称是",
        "answer": "桂"
    },
    {
        "question": "第一届世界杯足球赛在哪个国家举办的",
        "answer": "乌拉圭"
    },
    {
        "question": "轮方家翊PK陈妍君"
    },
    {
        "question": "一般通常所见的章鱼有多少只触角",
        "answer": "八只"
    },
    {
        "question": "诗句“欲穷千里目”的下一句是",
        "answer": "更上一层楼"
    },
    {
        "question": "小时候的故事“铁杵磨成针”讲的是那位唐朝大诗人的故事",
        "answer": "李白"
    },
    {
        "question": "“第五大道”是美国那个城市的著名街道",
        "answer": "纽约"
    },
    {
        "question": "银座是日本那个城市的主要商业区",
        "answer": "东京"
    },
    {
        "question": "95年TVB版的《神雕侠侣》当中，杨过的扮演者是谁",
        "answer": "古天乐"
    },
    {
        "question": "张纪中版的《天龙八部》里王语嫣的扮演者是哪位内的的演员",
        "answer": "刘亦菲"
    },
    {
        "question": "《梦里花落知多少》的作者，现在是某杂志的主编，是哪一位作家",
        "answer": "郭敬明"
    },
    {
        "question": "网络爱情小说的经典之作《第一次亲密接触》的作者是",
        "answer": "痞子蔡（蔡智恒）"
    },
    {
        "question": "和服是哪个国家的民族服装",
        "answer": "日本"
    },
    {
        "question": "吃寿司是会吃到的一种绿色的酱叫什么",
        "answer": "芥末"
    },
    {
        "question": "形容男性为女子所倾倒的时候，我们会说“拜倒在什么裙下”",
        "answer": "石榴"
    },
    {
        "question": "我们时常用哪种水果来形容女生精致小巧的嘴",
        "answer": "樱桃"
    },
    {
        "question": "曾经是太阳系九大行星之一，如今被降级的是哪一个行星",
        "answer": "冥王星"
    },
    {
        "question": "太阳系中距离太阳最近的行星是哪一个",
        "answer": "水星"
    },
    {
        "question": "孔子是儒家学派的，那么老子是什么学派的",
        "answer": "道家"
    },
    {
        "question": "被称为“老爹”的台湾著名摇滚歌手是谁",
        "answer": "迪克牛仔"
    },
    {
        "question": "全球唱片销量最高的世界级流行天后，演出过《阿根廷别为我哭泣》的美国女歌手是谁",
        "answer": "麦当娜"
    },
    {
        "question": "“给我一次机会，我想做个好人”是刘德华在那部著名香港影片中的台词",
        "answer": "无间道"
    },
    {
        "question": "每年会在纽约举行春季时装表演会世界顶级内衣品牌是什么",
        "answer": "维多利亚的秘密"
    },
    {
        "question": "约翰列农是英国哪只老牌摇滚乐队的主唱",
        "answer": "甲壳虫"
    },
    {
        "question": "单曲《baby》是当今欧美乐坛流行音乐王子的男歌手是谁",
        "answer": "贾斯丁.比伯"
    },
    {
        "question": "第一次世界大战的始末时间是1914年到几几年",
        "answer": "1918"
    },
    {
        "question": "请问哈雷彗星绕太阳运行一周大约需要多长时间",
        "answer": "76年"
    },
    {
        "question": "我们常说的歇后语“麻雀虽小”下一句是什么",
        "answer": "五脏俱全"
    },
    {
        "question": "“肉包子打狗”下一句是什么",
        "answer": "有去无回"
    },
    {
        "question": "传说过了奈何桥要喝一碗可以忘掉人间所有事情的汤是什么汤",
        "answer": "孟婆汤"
    },
    {
        "question": "传说阎王爷身边最有名的两位长着动物面孔的勾魂使者叫什么",
        "answer": "牛头马面"
    },
    {
        "question": "我国第一个实现特殊经济政策和管理体制的经济特区是哪个城市",
        "answer": "深圳"
    },
    {
        "question": "目前我国内地证券齐易所只有两个，分别位于深圳和哪个城市",
        "answer": "上海"
    },
    {
        "question": "成语“班门弄斧”中的“班”原指的是哪位古代人物",
        "answer": "鲁班"
    },
    {
        "question": "“草船借箭”中诸葛亮借的是哪国的箭",
        "answer": "魏国"
    },
    {
        "question": "俗话说的“百味之首”是哪一种调味品的味道",
        "answer": "盐"
    },
    {
        "question": "俗话说的“百善之首”是哪一种品德",
        "answer": "孝"
    },
    {
        "question": "周迅在《大明宫词》里扮演的是什么角色的年少时期",
        "answer": "太平公主"
    },
    {
        "question": "交通事故报警电话是多少",
        "answer": "122"
    },
    {
        "question": "2008年由孙红雷和姚晨联袂主'演的谍战题材的电视剧是什么",
        "answer": "潜伏"
    },
    {
        "question": "由强生公司注册的，指代彩色美容隐形眼睛片的名称是什么",
        "answer": "美瞳"
    },
    {
        "question": "我们常常用什么容器来形容“美丽却无肉涵的女人”",
        "answer": "花瓶"
    },
    {
        "question": "人们常用什么神话动物的涅磐重生来形容历经考验的奋斗",
        "answer": "凤凰"
    },
    {
        "question": "在中国人的本命年风俗中，通常穿什么颜色的肉裤和袜子",
        "answer": "红色"
    },
    {
        "question": "著名运动品牌阿迪达斯是哪个国家的运动品制造商",
        "answer": "德国"
    },
    {
        "question": "标志为一匹跃起的马，以生产顶级赛车和运动跑车闻名于世的意大利名车品牌是",
        "answer": "法拉利"
    },
    {
        "question": "张艺谋电影《英雄》中秦始皇是哪位内地男演员扮演的",
        "answer": "陈道明"
    },
    {
        "question": "2009年推出的一款以三国为背景，卡片形式为主的桌面游戏叫什么",
        "answer": "三国杀"
    },
    {
        "question": "windows自带的玩家点击方块，根据数字提示标示红旗来找出目标的游戏是什么",
        "answer": "扫雷"
    },
    {
        "question": "电影《让字弹飞》中悍匪老大张麻子头上带的面具对应的是麻将中的哪张牌",
        "answer": "9筒"
    },
    {
        "question": "著名笑星，最常和郭达搭档演出小品的女演员是谁",
        "answer": "蔡明"
    },
    {
        "question": "电影《导盲犬小Q》中，哪一种大型犬因性格温顺智商高而被训练的导盲犬",
        "answer": "拉不拉多"
    },
    {
        "question": "彭浩翔导演，余文乐和杨千嬅主演的爱情电影叫什么",
        "answer": "志明和春娇"
    },
    {
        "question": "茶可可和哪一种饮料并称为世界三大饮料",
        "answer": "咖啡"
    },
    {
        "question": "生旦净末丑中，哪个专指女性角色",
        "answer": "旦"
    },
    {
        "question": "清朝皇帝的姓氏是什么",
        "answer": "爱新觉罗"
    },
    {
        "question": "请问建立元朝统治的是哪个少数民族",
        "answer": "蒙古族"
    },
    {
        "question": "地方税务局批准，可以延期缴纳税款，但不得超过几个月",
        "answer": "三个月"
    },
    {
        "question": "劳动法规定，劳动者每日正常工作时间不得超过几小时",
        "answer": "八小时"
    },
    {
        "question": "演唱过《看我七十二变》《舞娘》等歌曲的台湾女歌手是谁",
        "answer": "蔡依林"
    },
    {
        "question": "最近因卷入赵文卓和甄子丹之争，而删掉自己全部微博的台湾女明星是谁",
        "answer": "舒淇"
    },
    {
        "question": "运动型多用途越野车的英文简称是哪三个字母组成的",
        "answer": "SUV"
    },
    {
        "question": "直升飞机停机坪上的字母是什么",
        "answer": "H"
    },
    {
        "question": "鲁迅笔下的孔乙己最常去喝酒吃茴香豆的酒店叫什么",
        "answer": "咸亨酒店"
    },
    {
        "question": "“豆蒄年华”是指女生的多少岁",
        "answer": "13"
    },
    {
        "question": "诗句“少壮不努力”的下句是什么",
        "answer": "老大徒伤悲"
    },
    {
        "question": "歌曲《歌声与微笑》中，“请把你的歌带回你的家”下一句是什么",
        "answer": "请把你的微笑留下"
    },
    {
        "question": "歌曲《春天在哪里》中，“这里有红花啊这里有绿草”下一句是什么",
        "answer": "还有那会唱歌的小黄鹂"
    },
    {
        "question": "“CET—4”是国家教育哪一个考试的简称",
        "answer": "英语四级"
    },
    {
        "question": "身体内哪种元素缺失容易导致抽筋",
        "answer": "钙"
    },
    {
        "question": "白炽灯用久了会发黑是因为什么蒸发了",
        "answer": "钨"
    },
    {
        "question": "我国清朝最长寿的皇帝是谁",
        "answer": "乾隆"
    },
    {
        "question": "从明朝开始，太监宣读皇帝颁发的圣旨诏书一般都用哪句话开头",
        "answer": "奉天承运皇帝诏曰"
    },
    {
        "question": "网络上避免被别人猜到，在常用的ID之外注册了其他ID发表言论的行为，叫做穿什么",
        "answer": "马甲"
    },
    {
        "question": "网络上将“隐身登录，并不发表任何言论”的行为称之为什么",
        "answer": "潜水"
    },
    {
        "question": "被誉为中国“硅谷”的是北京哪个地方",
        "answer": "中关村"
    },
    {
        "question": "中华人民共和国第二代身份证背面的图案是什么",
        "answer": "长城"
    },
    {
        "question": "轮孟铸PK张紫和"
    },
    {
        "question": "正常的驾驶证一年有多少积分",
        "answer": "12分"
    },
    {
        "question": "中国俗语中说：富不过几代",
        "answer": "三代"
    },
    {
        "question": "西方谚语中，好奇害死什么动物",
        "answer": "猫"
    },
    {
        "question": "87年4月出生的人生肖属什么",
        "answer": "兔"
    },
    {
        "question": "二十四节气中，表示春季到来是对应哪个节气",
        "answer": "立春"
    },
    {
        "question": "古代称的踏青节是我们现在称什么传统节日",
        "answer": "清明节"
    },
    {
        "question": "09年网络流行语中，流行句式：“哥吃的不是面，是什么”",
        "answer": "寂寞"
    },
    {
        "question": "09年网络流行语中，流行句式：“不要迷恋哥，哥只是个什么”",
        "answer": "传说"
    },
    {
        "question": "有“钢琴之岛”美誉的旅游地彭浪屿在哪个省",
        "answer": "福建"
    },
    {
        "question": "被誉为湘西明珠，也是沈从文家乡是湖南哪个县",
        "answer": "凤凰"
    },
    {
        "question": "在计算机配件中，我们经常说的奔三奔四是指电脑什么部件",
        "answer": "CPU"
    },
    {
        "question": "计算机与U盘鼠标等设备连接的即插即用的端口是哪三个字母表示",
        "answer": "USB"
    },
    {
        "question": "圆周率π小数点后第7位是多少",
        "answer": "6"
    },
    {
        "question": "等边三角形的三个内角都是多少度",
        "answer": "60"
    },
    {
        "question": "1992年巴塞罗那奥运会上参与哪个项目的美国运动队称为“梦之队”",
        "answer": "篮球"
    },
    {
        "question": "有中国梦之队之称的是我国哪个运动项目的国家队",
        "answer": "跳水"
    },
    {
        "question": "我们用哪个字母表示服装走秀时模特走的舞台形状",
        "answer": "T"
    },
    {
        "question": "国际标准视力表上的是哪个英文字母",
        "answer": "E"
    },
    {
        "question": "因为名字浪漫而吸引大批游客的希腊著名旅游景点叫什么海",
        "answer": "爱琴海"
    },
    {
        "question": "“长三角”地区指的是上海江苏和哪个省",
        "answer": "浙江"
    },
    {
        "question": "《二泉映月》是用哪种传统乐器演奏的",
        "answer": "二胡"
    },
    {
        "question": "钢琴是乐器之王，哪种弦乐器是乐器之后",
        "answer": "小提琴"
    },
    {
        "question": "成语“东施效颦”中的东施效仿的是谁",
        "answer": "西施"
    },
    {
        "question": "成语“削足适履”的“履”是指什么",
        "answer": "鞋子"
    },
    {
        "question": "“路见不平一声吼啊，该出手时就出手”是来自哪部电视剧插曲",
        "answer": "水浒传"
    },
    {
        "question": "“only you能陪我取西经”是哪部电影插曲中的歌词",
        "answer": "大话西游"
    },
    {
        "question": "孙雯领军的中国女足在世界杯上的最好名次是第几名",
        "answer": "二"
    },
    {
        "question": "80年代连续5次蝉联世界冠军的中国运动队是哪支代表队",
        "answer": "中国女排"
    },
    {
        "question": "江苏宜兴特产，中国特有的陶土工艺品，用于泡茶煮茶的壶叫什么",
        "answer": "紫砂壶"
    },
    {
        "question": "床上用品的四件套包括什么",
        "answer": "床单被套2个枕套"
    },
    {
        "question": "中国古代诗歌体裁中，绝句是指有几句话的诗",
        "answer": "4句"
    },
    {
        "question": "2012年中秋和国庆相连，所以国家法定假期是几天",
        "answer": "8天"
    },
    {
        "question": "清代皇帝穿的龙袍上有几条金龙",
        "answer": "9条"
    },
    {
        "question": "哪种动物头上有个“王”字花纹，而得了百兽之王称号",
        "answer": "虎"
    },
    {
        "question": "3月20日，首次突破8元每升的汽油型号是",
        "answer": "97号（应该是93号，答案错）"
    },
    {
        "question": "普通汽车牌照除前缀外编号有几位",
        "answer": "5位"
    },
    {
        "question": "向蔺相如负荆请罪的名将是谁",
        "answer": "廉颇"
    },
    {
        "question": "梁山首领，外号“及时雨”的谁",
        "answer": "宋江"
    },
    {
        "question": "一个人获得了WBA,WBC,IBF金腰带，那么他是哪种体育项目的冠军",
        "answer": "拳击"
    },
    {
        "question": "奥运会举重比赛中分为抓举和什么两项比赛",
        "answer": "挺举"
    },
    {
        "question": "扩展名以“jpg”结尾的文件是代表该文件属于什么类型",
        "answer": "图片"
    },
    {
        "question": "windows系统中用纯文本文档编辑，保存后的默认文件扩展名是",
        "answer": "Txt"
    },
    {
        "question": "我国建筑行业工程质量最高荣誉奖叫什么奖",
        "answer": "鲁班奖"
    },
    {
        "question": "用食物来表示偷工减料不坚固的危险工程叫什么工程",
        "answer": "豆腐渣"
    },
    {
        "question": "英文26个字母在标准电脑键盘上出于最左上角的是哪个",
        "answer": "Q"
    },
    {
        "question": "“王旁青头兼五一，土士二干十寸雨”是什么输入法的口诀",
        "answer": "五笔"
    },
    {
        "question": "“花篮里花儿香，听我来唱一唱”唱的是哪个地方",
        "answer": "南泥湾"
    },
    {
        "question": "“一条大河波浪宽，风吹稻花香两岸”这句歌词的歌名叫什么",
        "answer": "我的祖国"
    },
    {
        "question": "《色眼识人》《色眼再识人》等书的作者是哪位名嘴",
        "answer": "乐嘉"
    },
    {
        "question": "《非说不可》《随遇而安》等书的作者是江苏卫视哪位主持人",
        "answer": "孟非"
    },
    {
        "question": "奥运会游泳比赛中，哪种泳姿是在水中直接出发的",
        "answer": "仰泳"
    },
    {
        "question": "奥运会跳水比赛中，跳板跳水的跳板高几米",
        "answer": "3"
    },
    {
        "question": "出自《太子少傅箴》“近朱者赤”下一句是",
        "answer": "近墨者黑"
    },
    {
        "question": "出自《道德经》“天网恢恢”下一句是",
        "answer": "疏而不漏"
    },
    {
        "question": "《变形金刚》中，黄色十字标志的车是什么汽车品牌",
        "answer": "雪佛兰"
    },
    {
        "question": "手动档小型汽车的倒挡用什么英文字母表示",
        "answer": "R"
    },
    {
        "question": "狗是人类驯化什么动物得来的",
        "answer": "狼"
    },
    {
        "question": "主要分布在南极地区的一种直立姿势的鸟类是什么",
        "answer": "企鹅"
    },
    {
        "question": "刘翔因为身体哪个部位的伤势退出08北京奥运会比赛的",
        "answer": "跟腱"
    },
    {
        "question": "SARS病毒主要侵入的是人体哪个器官",
        "answer": "肺"
    },
    {
        "question": "晋朝人车胤在袋子里装什么昆虫用来照明看书",
        "answer": "萤火虫"
    },
    {
        "question": "小学语文课文中，达芬奇的绘画老师曾让他画什么东西画了一年",
        "answer": "鸡蛋"
    },
    {
        "question": "古代公堂衙门上会写有两块牌子，分别是回避和什么",
        "answer": "肃静"
    },
    {
        "question": "澳门特别行政区首任行政长官是谁",
        "answer": "何厚铧"
    },
    {
        "question": "唐代诗人李绅的《悯农》中“谁知盘中餐”下一句是",
        "answer": "粒粒皆辛苦"
    },
    {
        "question": "唐代诗人王之涣的《登鹳雀楼》中，“欲穷千里目”下一句是",
        "answer": "更上一层楼"
    },
    {
        "question": "端午节时，群众常参与的一项水上竞技运动是什么",
        "answer": "赛龙舟"
    },
    {
        "question": "中国哪个传统节日又叫“团圆节”",
        "answer": "中秋节"
    },
    {
        "question": "F1赛车中，到达终点，裁判会挥舞黑色和什么色组成的格子旗",
        "answer": "白色"
    },
    {
        "question": "一场世界杯足球赛中，每队最多能更换几名替补球员",
        "answer": "3名"
    },
    {
        "question": "“不要着急，不要着急，休息，休息一会儿”是哪个日本动画片人物的台词",
        "answer": "一休"
    },
    {
        "question": "流川枫樱木花道是哪部日本动画片的主角",
        "answer": "灌篮高手"
    },
    {
        "question": "出自李清照《打马赋》，当人们肚子饿时，会在地上画一个什么来充饥",
        "answer": "饼"
    },
    {
        "question": "《三国演义》的故事中，曹操让士兵们想象哪种水果来解渴",
        "answer": "梅"
    },
    {
        "question": "明朝皇帝姓什么",
        "answer": "朱"
    },
    {
        "question": "中国古代民间流传的解梦著作叫什么",
        "answer": "周公解梦"
    },
    {
        "question": "比喻不达目的不罢休，是说“不到哪里心不死”",
        "answer": "黄河"
    },
    {
        "question": "比喻某人的行为固执，听不进不同意见，是说“不撞什么不回头”",
        "answer": "南墙"
    },
    {
        "question": "封建社会实行残酷的株连法，一人犯法，尤其是犯大法,往往被灭几族",
        "answer": "九族"
    },
    {
        "question": "通常，PH值为多少时，溶液呈现中性",
        "answer": "7"
    },
    {
        "question": "申请小型汽车驾照必须在18周岁以上，多少周岁以下",
        "answer": "70"
    },
    {
        "question": "我国《道路安全法》规定，在道路上驾驶自行车，三轮车必须年满多少周岁",
        "answer": "12"
    },
    {
        "question": "中共中央委员会机关报，并由毛主席亲自题写报头的报纸叫",
        "answer": "人民日报"
    },
    {
        "question": "中国目前唯一可以覆盖全国，也是世界上有听众最多的广播电台叫",
        "answer": "中央人民广播电台"
    },
    {
        "question": "代表作《宝贝对不起》《失恋阵线联盟》的中国香港歌唱团体叫",
        "answer": "草蜢"
    },
    {
        "question": "演唱过《当》《忠孝东路走九遍》的台湾原住民歌唱组合叫什么",
        "answer": "动力火车"
    },
    {
        "question": "清代也是中国古代第一部以“字典”命名的汉字辞书叫",
        "answer": "康熙字典"
    },
    {
        "question": "武侠小说中的武林高手宣布退隐江湖，不问江湖是非恩怨而举行的仪式叫",
        "answer": "金盆洗手"
    },
    {
        "question": "“不要问我从哪里来，我的故乡在远方”来自于齐豫的哪首著名歌曲",
        "answer": "橄榄树"
    },
    {
        "question": "“人生几何能够得到知己，失去生命的力量也不可惜”来自于邓丽君的哪首著名歌曲",
        "answer": "我只在乎你"
    },
    {
        "question": "民间说法中炸油条的来历和南宋年间哪位奸臣有关",
        "answer": "秦桧"
    },
    {
        "question": "中国民间四大爱情传说是《梁祝》《白蛇传》《孟姜女》和什么",
        "answer": "牛郎织女"
    },
    {
        "question": "加里宁所说的“人类灵魂工程师”是指什么职业",
        "answer": "教师"
    },
    {
        "question": "“白衣天使”指的是哪种职业",
        "answer": "护士"
    },
    {
        "question": "《论语》中：有朋自远方来，下一句是什么",
        "answer": "不亦乐乎"
    },
    {
        "question": "比喻没有办成事，还捅篓子叫“成事不足”下一句是",
        "answer": "败事有余"
    },
    {
        "question": "中国神话传说中玉帝的哪个女儿与董永相爱",
        "answer": "七仙女"
    },
    {
        "question": "中国古代追赶太阳的神话人物是谁",
        "answer": "夸父"
    },
    {
        "question": "买一注中国福利彩票的双色球需要几块钱",
        "answer": "2"
    },
    {
        "question": "“苏A”是江苏哪个城市的车牌号",
        "answer": "南京"
    },
    {
        "question": "花甲之年是指多少岁数",
        "answer": "60"
    },
    {
        "question": "加入中国共青团必须年满多少周岁",
        "answer": "14"
    },
    {
        "question": "“大力水手”最爱的菠菜富含哪种金属元素",
        "answer": "铁"
    },
    {
        "question": "“笨nana”雪糕，造型来源于哪种水果",
        "answer": "香蕉"
    },
    {
        "question": "“图穷匕见”说的是谁刺杀秦王嬴政",
        "answer": "荆轲"
    },
    {
        "question": "大李杜是李白杜甫，小李杜是李商隐和谁",
        "answer": "杜牧"
    },
    {
        "question": "既可以形容人愚蠢，又能形容人天真可爱的数字是",
        "answer": "2"
    },
    {
        "question": "我们拍照时伸出2个手指并喊出“耶”，这个手势源自哪个英文字母",
        "answer": "V."
    },
    {
        "question": "鲁迅用什么动物比喻心甘情愿为人民服务，无私奉献的人",
        "answer": "牛"
    },
    {
        "question": "儿歌里唱到的“穿花衣，年年春天来这里”的是什么动物",
        "answer": "燕子"
    },
    {
        "question": "体力劳动者叫蓝领，脑力工作者被叫做",
        "answer": "白领"
    },
    {
        "question": "人民通常把足不出户，喜欢整天待在家里的男性称为什么",
        "answer": "宅男"
    },
    {
        "question": "中国福利彩票的双色球要选几个号码",
        "answer": "7"
    },
    {
        "question": "从2003年开始，全国统一高考时间第一天是几月几日",
        "answer": "6月7日"
    },
    {
        "question": "人间天堂香格里拉在我国哪个省",
        "answer": "云南"
    },
    {
        "question": "“扶桑”指现在哪个与我国隔海相望的国家",
        "answer": "日本"
    },
    {
        "question": "被称为“百草之王”的东北三宝之一，驰名中外，老幼皆知的名贵药材是",
        "answer": "人参"
    },
    {
        "question": "我国四川最著名卧龙自然保护区保护的是哪种野生动物",
        "answer": "大熊猫"
    },
    {
        "question": "据传湖北哪个旅游景点的自然保护林区出现过野人踪迹",
        "answer": "神农"
    },
    {
        "question": "篮球比赛中，进一球最高能得几分",
        "answer": "3"
    },
    {
        "question": "篮球比赛中最多能带球走几步",
        "answer": "3步"
    },
    {
        "question": "我们常以哪种动物来形容立秋后的短期回热天气",
        "answer": "虎"
    },
    {
        "question": "人们常用哪趟公交车来形容步行",
        "answer": "11路"
    },
    {
        "question": "鲸鱼浮出水面喷水是为了什么",
        "answer": "呼吸"
    },
    {
        "question": "春天，孔雀经常开屏是为了什么",
        "answer": "求偶"
    },
    {
        "question": "1986年世界杯上演了“上帝之手”的足球运动员是谁",
        "answer": "马拉多纳"
    },
    {
        "question": "中国红军长征中飞夺泸定桥是强渡哪条河",
        "answer": "大渡河"
    },
    {
        "question": "《失恋33天》女主角白百合的丈夫是内地哪个演唱组合成员",
        "answer": "羽泉"
    },
    {
        "question": "百慕大三角区位于哪个大洋",
        "answer": "大西洋"
    },
    {
        "question": "80年代电视剧《霍元甲》主题曲叫什么",
        "answer": "万里长城永不倒"
    },
    {
        "question": "轮陈赛门PK李如儒"
    },
    {
        "question": "哪一家饮料公司最早的玻璃瓶身是根据女人S曲线而设计的",
        "answer": "可口可乐"
    },
    {
        "question": "一般汽水中冒的气泡主要是哪种成分",
        "answer": "二氧化碳"
    },
    {
        "question": "美国动画片《狮子王》中，历经万难，成为万兽之王的主角叫什么",
        "answer": "辛巴"
    },
    {
        "question": "国产动画片《喜洋洋和灰太狼》中，灰太狼经常被老婆用什么道具打伤",
        "answer": "平底锅"
    },
    {
        "question": "手机拨号键盘上，字母“ghi”对应的数字键是几",
        "answer": "4"
    },
    {
        "question": "我们所用的腾讯QQ它的首批QQ号是几位数",
        "answer": "五位数"
    },
    {
        "question": "曾因主演电视剧《玉观音》《奋斗》等出名的中国内地男演员是谁",
        "answer": "佟大为"
    },
    {
        "question": "因出演李安电影《色戒》的女主角王佳芝而一夜成名的内地女演员是谁",
        "answer": "汤唯"
    },
    {
        "question": "《兰亭序》出自东晋的哪位大书法家之手",
        "answer": "王羲之"
    },
    {
        "question": "《小桔灯》的作者，原名为谢婉莹的作家，笔名叫什么",
        "answer": "冰心"
    },
    {
        "question": "贫血症是由于身体内的红细胞无法制造出足够的什么而造成的",
        "answer": "血红蛋白"
    },
    {
        "question": "华夏民族常常把自己称为哪两位上古人物的子孙",
        "answer": "炎黄子孙"
    },
    {
        "question": "过年时习俗会在家中门前贴上吉祥的句子被称为什么",
        "answer": "对联/春联"
    },
    {
        "question": "我们常说的山中无老虎，什么动物称霸王",
        "answer": "猴子"
    },
    {
        "question": "人们要求互相之间保密的时候，会说“天知地知”下一句是什么",
        "answer": "你知我知"
    },
    {
        "question": "佛山“无影脚”是哪一位武术大师的绝技",
        "answer": "黄飞鸿"
    },
    {
        "question": "用抖动的红布挑衅动物的世界知名西班牙国粹运动叫什么",
        "answer": "斗牛"
    },
    {
        "question": "《西游记》里孙悟空驾着什么可以一翻十万八千里",
        "answer": "筋斗云"
    },
    {
        "question": "《白蛇传》中对青白蛇紧追不放的和尚是谁",
        "answer": "法海"
    },
    {
        "question": "反映美国股票市场总体走势的价格平均指数是什么指数",
        "answer": "道琼斯指数"
    },
    {
        "question": "电脑键盘上用来换行的“Enter”符号，又被称为什么键",
        "answer": "回车键"
    },
    {
        "question": "Word软件中，工具栏上使文本变粗体的按钮是哪一个字母",
        "answer": "B"
    },
    {
        "question": "格林童话《小红帽》中是什么动物假扮成了小红帽的外婆",
        "answer": "狼"
    },
    {
        "question": "童话故事《白雪公主》中，皇后会问哪样物品“谁才是世界上最美的女人”",
        "answer": "魔镜"
    },
    {
        "question": "通常自动挡的汽车与手动挡汽车相比，缺少了哪种控制踏板",
        "answer": "离合器踏板"
    },
    {
        "question": "在我国，汽车上路必须两证齐全，“两证”指的是行驶证和哪种证件",
        "answer": "驾驶证"
    },
    {
        "question": "在大街小巷的墙壁上画出彩色图案的嘻哈艺术方式称作什么",
        "answer": "涂鸦"
    },
    {
        "question": "我们常把一些搞笑的，没有深度的电视剧叫做什么剧",
        "answer": "肥皂剧"
    },
    {
        "question": "据说牛顿是看到哪种水果下落受到启发从而发现了万有引力定律",
        "answer": "苹果"
    },
    {
        "question": "江苏卫视的台标被许多网友戏称为哪一种水果",
        "answer": "荔枝"
    },
    {
        "question": "美国的哪座城市是被称为“赌城”的著名旅游度假地",
        "answer": "拉斯维加斯"
    },
    {
        "question": "在第二次世界大战中，哪个国家偷袭了美国的珍珠港",
        "answer": "日本"
    },
    {
        "question": "被人们昵称为“肥肥”有“香港开心果”一称的香港著名女演员是谁",
        "answer": "沈殿霞"
    },
    {
        "question": "因为着装大胆有范儿，而被大家称为“范爷”的是中国哪位女明星",
        "answer": "范冰冰"
    },
    {
        "question": "被称为中国白酒鼻祖的汾酒来自于哪个省份",
        "answer": "山西"
    },
    {
        "question": "本帮菜是哪个城市地方菜的名称",
        "answer": "上海"
    },
    {
        "question": "“书中自有颜如玉”的上一句是什么",
        "answer": "书中自有黄金屋"
    },
    {
        "question": "“久旱逢甘露，他乡遇故知，金榜题名时”和哪一件事并称为“人生四大乐事”",
        "answer": "洞房花烛夜"
    },
    {
        "question": "俗话说，多少行，“行行出状元”",
        "answer": "360行"
    },
    {
        "question": "歇后语“竹篮打水”的下半句是什么",
        "answer": "一场空"
    },
    {
        "question": "著名的度假胜地夏威夷是哪个国家的领土",
        "answer": "美国"
    },
    {
        "question": "“狮城”是亚洲哪个国家的别称",
        "answer": "新加坡"
    },
    {
        "question": "生活口语中，一般把没有刻意化妆的脸称为什么",
        "answer": "素颜"
    },
    {
        "question": "网络用语“RP很高”中RP通常是指什么",
        "answer": "人品"
    },
    {
        "question": "交通事故中，后车车头和前车车尾相撞的现象叫做什么",
        "answer": "追尾"
    },
    {
        "question": "城市街道上行人过马路的人行横道又叫什么线",
        "answer": "斑马线"
    },
    {
        "question": "闰年比普通的年份多哪一天",
        "answer": "2月29日"
    },
    {
        "question": "俗称的“天狗吃月亮”是哪一种天文现象",
        "answer": "月食"
    },
    {
        "question": "我国传说中审判人生前的行为并给与相应的惩罚统领阴间的神仙是谁",
        "answer": "阎罗王"
    },
    {
        "question": "经常被用来祈福的“天灯”传说是由古时候哪位人物发明的",
        "answer": "诸葛亮（孔明）"
    },
    {
        "question": "代表作有《洗澡歌》《健康歌》等，曾以“小魔女”形象深入人心的台湾流行女歌手是哪一位",
        "answer": "范晓萱"
    },
    {
        "question": "1987年哪一位男歌手在春晚上演唱了《冬天里的一把火》而被全国人民所熟知",
        "answer": "费翔"
    },
    {
        "question": "春秋时期的伯乐是因为对什么动物很有研究而著名",
        "answer": "马"
    },
    {
        "question": "白虎，朱雀，玄武和什么被并称为中国古代四大神兽",
        "answer": "青龙"
    },
    {
        "question": "“ICIPIQ卡，通通告诉我密码”是冯小刚哪部电影中的经典台词",
        "answer": "《天下无贼》"
    },
    {
        "question": "以低沉的嗓音和多变的形象著称，曾演唱《女人花》的是哪位已故香港女艺人",
        "answer": "梅艳芳"
    },
    {
        "question": "《儒林外史》中的范进因为考取了什么功名而发疯",
        "answer": "举人"
    },
    {
        "question": "古代皇帝隐蔽自己的身份穿上平民衣服秘密来到民间探查被称作什么",
        "answer": "微服私访"
    },
    {
        "question": "让满周岁的孩子任选物品来预测其将来的性情爱好的仪式叫做什么",
        "answer": "抓周"
    },
    {
        "question": "怀孕时在妈妈的子宫里有一种液体包围着宝宝维持胎儿生命，这种液体叫什么",
        "answer": "羊水"
    },
    {
        "question": "唐朝著名的“安史之乱”中的安，指代的是哪位人物",
        "answer": "安禄山"
    },
    {
        "question": "明朝将都城从南京迁往北京的明成祖朱棣，年号是什么",
        "answer": "永乐"
    },
    {
        "question": "新四军的第一任军长是哪一位著名的将领",
        "answer": "叶挺"
    },
    {
        "question": "红军二万五千里长征的终点是哪个省",
        "answer": "甘肃省"
    },
    {
        "question": "我们常常把“男女双方组成家庭却不要孩子”的夫妇称为什么家庭",
        "answer": "丁克"
    },
    {
        "question": "我们一般把可爱的小男孩叫做“正太”，把可爱的小女孩叫做什么",
        "answer": "萝莉"
    },
    {
        "question": "微软公司董事长比尔盖茨在美国哪个著名大学读书并中途辍学",
        "answer": "哈佛大学"
    },
    {
        "question": "篮球明星姚明退役之后，现就读上海哪所高校",
        "answer": "上海交通大学"
    },
    {
        "question": "长江中下游地区6月中下旬至7月上半月之间持续天阴有雨的自然气候现象叫什么",
        "answer": "梅雨"
    },
    {
        "question": "在北方春天会出现的强风把地面大量尘土吹起卷入空中的恶劣天气现象叫什么",
        "answer": "沙尘暴"
    },
    {
        "question": "哪一款流行手机游戏需要靠手指滑动来切掉屏幕中不断跳出的水果",
        "answer": "水果忍者切水果"
    },
    {
        "question": "一款非常受欢迎的手机宠物类应用游戏，有学人说话等功能的猫叫什么",
        "answer": "汤姆猫"
    },
    {
        "question": "李娜和韩红都演唱过的因为高音而出名的一首歌是什么",
        "answer": "青藏高原"
    },
    {
        "question": "“奶茶”是哪位台湾艺人的昵称",
        "answer": "刘若英"
    },
    {
        "question": "广东话中，男女恋爱和交往又被称为什么",
        "answer": "拍拖"
    },
    {
        "question": "有着异常的气味，被东南亚被誉为“水果之王”的水果是什么",
        "answer": "榴莲"
    },
    {
        "question": "美味的热带水果“火龙果”跟哪一种沙漠植物属于近亲",
        "answer": "仙人掌"
    },
    {
        "question": "马拉松比赛是每隔几公里设立一个饮食站",
        "answer": "5公里"
    },
    {
        "question": "五子棋段位制最高为多少段",
        "answer": "九段"
    },
    {
        "question": "我国第一代居民身份证将于哪一年的1月1号起停止使用",
        "answer": "2013年"
    },
    {
        "question": "除少数地区自行规定外，我国大部分地区结婚证的工本费为多少钱",
        "answer": "9块钱"
    },
    {
        "question": "我国第五套人民币上印着除了壮文，蒙古文，藏文，还有哪一种少数民族文字",
        "answer": "维吾尔文"
    },
    {
        "question": "NBA巨星迈克尔乔丹曾在哪个球队效力时间最长",
        "answer": "公牛队"
    },
    {
        "question": "酸奶最主要是由哪种菌发酵而成的",
        "answer": "乳酸菌"
    },
    {
        "question": "被大气中存在的气体污染，ph值小于565的降水叫什么",
        "answer": "酸雨"
    },
    {
        "question": "们会用哪一种植物名字的谐音来代指留学回国待业中的人",
        "answer": "海带"
    },
    {
        "question": "很多人聚居在一起生活的低收入大学生族群又被称为什么族",
        "answer": "蚁族"
    },
    {
        "question": "由李保田饰演的清朝官员刘墉因为驼背又有一个别称叫什么",
        "answer": "刘罗锅"
    },
    {
        "question": "拜相声大师姜昆为师，成为我国相声艺术“家谱”里的第一个外国人的人是谁",
        "answer": "大山"
    },
    {
        "question": "本名是“阿密特”的台湾天后级歌手是谁",
        "answer": "张惠妹"
    },
    {
        "question": "内地有“古装王子”美称的当红小生，主演过《仙剑奇侠传》《神话》的男演员是谁",
        "answer": "胡歌"
    },
    {
        "question": "主演过《人间四月天》也是北京电影学院老师的内地著名男演员是谁",
        "answer": "黄磊"
    },
    {
        "question": "中国的版图看起来像是一只什么动物",
        "answer": "公鸡"
    },
    {
        "question": "我们常用哪个标志性的配饰来指代“少先队员”",
        "answer": "红领巾"
    },
    {
        "question": "“大象，大象，你的鼻子怎么那么长”出自哪部动漫",
        "answer": "蜡笔小新"
    },
    {
        "question": "“有朋自远方来不亦乐乎”，是出自中国哪一位古代思想家之口",
        "answer": "孔子"
    },
    {
        "question": "我们常说的“己所不欲“下一句是什么",
        "answer": "勿施于人"
    },
    {
        "question": "《天龙八部》中形体如六岁女童，年龄却已九十六的人物是谁",
        "answer": "天山童姥"
    },
    {
        "question": "古龙小说《绝代双骄》中有两位男主角是小鱼儿和谁",
        "answer": "花无缺"
    },
    {
        "question": "古埃及的最高统治者的尊称是什么",
        "answer": "法老"
    },
    {
        "question": "印第安部落的首领被称作什么",
        "answer": "酋长"
    },
    {
        "question": "刘翔是110米跨栏的名将，请问男子110米栏有几个栏",
        "answer": "10个"
    },
    {
        "question": "国际吊环比赛项目，由我国两位运动员命名的动作，一个是李宁，另一个是谁",
        "answer": "李小双"
    },
    {
        "question": "哪一部奥斯卡的经典爱情影片，今年将会上映3D版",
        "answer": "泰坦尼克号"
    },
    {
        "question": "拍摄了电影《ET》《侏罗纪公园》的美国著名导演是谁",
        "answer": "斯皮尔伯格"
    },
    {
        "question": "人们一般用哪三个字母表示常说的水疗美容与养生",
        "answer": "spa"
    },
    {
        "question": "正常的一头牛有几个胃来供消化",
        "answer": "4个"
    },
    {
        "question": "“小飞侠”科比目前在NBA中为哪个队伍效力",
        "answer": "湖人"
    },
    {
        "question": "五线谱中表示降半音是用哪个小写字母表示",
        "answer": "B"
    },
    {
        "question": "写下“问君能有几多愁，恰似一江春水向东流”的南唐亡国国君是谁",
        "answer": "李煜"
    },
    {
        "question": "1989年，哪座建筑物被推倒象征了民主德国和联邦德国的统一",
        "answer": "柏林墙"
    },
    {
        "question": "轮孟祥云PK冯溪"
    },
    {
        "question": "音乐简谱中“345”代表哪几个音",
        "answer": "咪发唆"
    },
    {
        "question": "“哆来咪哆”在音乐的简谱中是用哪几个啊拉伯数字表示",
        "answer": "1231"
    },
    {
        "question": "我们通常用哪种颜色的什么动物来比喻不知名的选手出乎意料的获胜",
        "answer": "黑马"
    },
    {
        "question": "我们通常用哪种动物形容某人说话嘴巴可恶，好事说不灵，坏事一说就灵",
        "answer": "乌鸦"
    },
    {
        "question": "机器猫哆啦a梦因为头部没有哪个器官而经常被人嘲笑",
        "answer": "耳朵"
    },
    {
        "question": "跟机器猫玩剪刀石布出什么一定会赢",
        "answer": "布"
    },
    {
        "question": "在产品名称旁，总会有一个圆环和什么英文字母表示注册商标",
        "answer": "R"
    },
    {
        "question": "利用服装饰品道具和化妆来扮演动漫或游戏中角色活动，英文叫什么",
        "answer": "cosplay"
    },
    {
        "question": "大多数国家推行的三级学位制分别是学士和哪两级",
        "answer": "硕士博士"
    },
    {
        "question": "巴西世界杯即将在哪一年举行",
        "answer": "2014年"
    },
    {
        "question": "正式足球比赛规则中，一场比赛是间为多长",
        "answer": "90分钟"
    },
    {
        "question": "我们常说无事不登什么殿",
        "answer": "三宝殿"
    },
    {
        "question": "哲学家尼采说过：不管埋在哪里都会发光的是",
        "answer": "金子"
    },
    {
        "question": "“菲力”“T骨”“西冷”等说的是哪种食物",
        "answer": "牛排"
    },
    {
        "question": "善用蜗牛鹅肝奶酪松露等原料烹制美食的是哪个国家",
        "answer": "法国"
    },
    {
        "question": "俗话说：“螳螂捕蝉”下一句是",
        "answer": "黄雀在后"
    },
    {
        "question": "俗话说：“兵来将挡”下一句是",
        "answer": "水来土掩"
    },
    {
        "question": "我们平时拍照当闪光灯照射人眼时，照片上人的眼睛会变成什么颜色",
        "answer": "红色"
    },
    {
        "question": "在指南针中，北方用哪个字母来表示",
        "answer": "N"
    },
    {
        "question": "小姑子是对丈夫的什么人的称谓",
        "answer": "妹妹"
    },
    {
        "question": "小舅子是对妻子的什么人的称谓",
        "answer": "弟弟"
    },
    {
        "question": "3颗正方形色子能掷出的最大点数是多少",
        "answer": "18"
    },
    {
        "question": "我们一般用什么动物形容掷出的三颗色子点数相同",
        "answer": "豹子"
    },
    {
        "question": "我们能常用哪种动物的谐间来比喻留学归国的人才",
        "answer": "海龟"
    },
    {
        "question": "我们一般形容会读书的人是喝什么喝得多",
        "answer": "墨水"
    },
    {
        "question": "我国汉族有几大菜系",
        "answer": "八大"
    },
    {
        "question": "宫保鸡丁是哪个菜系的传统名菜",
        "answer": "川菜"
    },
    {
        "question": "出自《论语•颜渊》“一言既出”的下一句是",
        "answer": "驷马难追"
    },
    {
        "question": "谚语：“一寸光阴一寸金”下一句是",
        "answer": "寸金难买寸光阴"
    },
    {
        "question": "以花雕女儿红等为代表的黄酒，请问是我国哪个省的特产",
        "answer": "浙江"
    },
    {
        "question": "著名的烧酒品牌“真露”是哪个国家特产酒",
        "answer": "韩国"
    },
    {
        "question": "监察无证商贩及各类许可证件，维护城市市容市貌的执法部门叫",
        "answer": "城管"
    },
    {
        "question": "中国法院的徽章是由麦穗齿轮华表和象征着公平的什么物品组成",
        "answer": "天平"
    },
    {
        "question": "唐代文学家韩愈的《马说》中提到“千里马常有”而什么不常有",
        "answer": "伯乐"
    },
    {
        "question": "出自《老子》一书中，上一句“千里之行”请问下一句是",
        "answer": "始于足下"
    },
    {
        "question": "从汉高祖刘邦起，皇帝都会自认是哪种神话动物的儿子",
        "answer": "龙"
    },
    {
        "question": "从秦始皇起，皇帝都用哪个字自称",
        "answer": "朕"
    },
    {
        "question": "丐帮帮主嫡传武学叫什么",
        "answer": "打狗棒法"
    },
    {
        "question": "武侠故事中常说：天下武功出自哪个门派",
        "answer": "少林"
    },
    {
        "question": "平时收听广播电台时，短播调频是用哪两个英文字母表示",
        "answer": "FM"
    },
    {
        "question": "英语中，用PM表示下午，那用哪个英文字母表示上午",
        "answer": "AM"
    },
    {
        "question": "奥运会田径比赛中借助器械跳高的项目叫",
        "answer": "撑杆跳"
    },
    {
        "question": "奥运会跳远比赛有两种方式，分别是急行跳远和什么跳远",
        "answer": "三级跳远"
    },
    {
        "question": "香港影片中常有台词：“我是CID”，CID是指哪种职业",
        "answer": "警察"
    },
    {
        "question": "海豹突击队是哪个国家的特种部队",
        "answer": "美国"
    },
    {
        "question": "奥运会田径比赛中，接力比赛有4×100米接力和4×多少米接力",
        "answer": "400米"
    },
    {
        "question": "西班牙皇家马德里足球队的当家球星C罗是哪国人",
        "answer": "葡萄牙"
    },
    {
        "question": "中国明代一位女子，因负心汉李甲而怒沉百宝箱的是谁",
        "answer": "杜十娘"
    },
    {
        "question": "被押送离开洪洞县，挂个牌子在大街前，托人传信给三郎的人物是谁",
        "answer": "苏三"
    },
    {
        "question": "2009年韩国团体Wonder Girls风靡全球的新专辑主打歌曲是哪首",
        "answer": "《nobody》"
    },
    {
        "question": "内地歌唱组合水木年华的成员是哪所高校的毕业生",
        "answer": "清华"
    },
    {
        "question": "海南省的简称是",
        "answer": "琼"
    },
    {
        "question": "重庆市的简称是",
        "answer": "渝"
    },
    {
        "question": "获得过金像奖最佳男配角，被誉为周星驰最佳喜剧拍档的男演员是",
        "answer": "吴孟达"
    },
    {
        "question": "台湾资深配音演员，周星驰的御用配音演员艺名是",
        "answer": "石班瑜"
    },
    {
        "question": "电影《倩女幽魂》的故事出自哪本清代短篇文言小说集",
        "answer": "《聊斋志异》"
    },
    {
        "question": "江苏卫视电视剧《怪侠欧阳德》中欧阳德是谁的扮演的",
        "answer": "小沈阳"
    },
    {
        "question": "成语“天下兴亡”下一句是",
        "answer": "匹夫有责"
    },
    {
        "question": "宋代文学家范仲淹写到：“先天下之忧而忧”后一句是",
        "answer": "后天下之乐而乐"
    },
    {
        "question": "象鼻山漓江独秀峰是哪个城市的著名景点",
        "answer": "桂林"
    },
    {
        "question": "雨花石云锦桂花鸭是哪个城市的特产",
        "answer": "南京"
    },
    {
        "question": "在我国哪个朝代的女人以丰腴为美",
        "answer": "唐朝"
    },
    {
        "question": "词语“三寸金莲”跟我国古代妇女哪种陋习有关",
        "answer": "裹脚"
    },
    {
        "question": "通常所说红军长征的距离是多少",
        "answer": "二万五千里"
    },
    {
        "question": "1924年成立的中国国民党陆军军官学校俗称什么",
        "answer": "黄埔军校"
    },
    {
        "question": "中国古代传说中雷公的妻子是谁",
        "answer": "电母"
    },
    {
        "question": "《西游记》中天庭中玉皇大帝的妻子是",
        "answer": "王母娘娘"
    },
    {
        "question": "武侠小说中，经常提到打通哪两个气脉会使功夫突飞猛进",
        "answer": "任督二脉"
    },
    {
        "question": "《白毛女》的故事中，喜儿的爸爸叫什么",
        "answer": "杨白劳"
    },
    {
        "question": "《西游记》中孙悟空会多少般变化",
        "answer": "72"
    },
    {
        "question": "《水浒传》中梁山好汉有多少位",
        "answer": "108"
    },
    {
        "question": "火车票上印有“T116”次，T代表的意思是",
        "answer": "特快"
    },
    {
        "question": "火车票上印有“D3073”次，D代表的意思是",
        "answer": "动车"
    },
    {
        "question": "我们常把考试失利说成是名落哪个人之外",
        "answer": "孙山"
    },
    {
        "question": "自唐朝起，我们常把五岳中的哪座山表示“岳父”的意思",
        "answer": "泰山"
    },
    {
        "question": "小明在学校中担任少先队大队长一职，他需要戴几道杠的臂章",
        "answer": "三道杠"
    },
    {
        "question": "三好学生的评选标准是指哪三好",
        "answer": "德智体"
    },
    {
        "question": "利用计算机系统安全漏洞对网络进行功击破坏或窃取资料的电脑高手叫",
        "answer": "黑客"
    },
    {
        "question": "利用计算机程序漏洞侵入后窃取文件的程序被称为什么病毒",
        "answer": "木马"
    },
    {
        "question": "少先队呼号“准备着，为共产主义事业而奋斗！”队员应回答",
        "answer": "时刻准备着"
    },
    {
        "question": "国庆阅兵时，当首长问候“同志们辛苦了”列队士兵回答",
        "answer": "为人民服务"
    },
    {
        "question": "徐志摩的名诗《再别康桥》中的“康桥”是指今天的什么大学",
        "answer": "剑桥"
    },
    {
        "question": "香港乐坛组合左麟右李的麟是指哪位歌手",
        "answer": "谭咏麟"
    },
    {
        "question": "第二次世界大战，美国先后在日本哪两个城市投掷原子弹",
        "answer": "广岛与长崎"
    },
    {
        "question": "因患肌肉萎缩症瘫痪在轮椅上40年，著有《时间简史》的英国著名科学家是谁",
        "answer": "霍金"
    },
    {
        "question": "巴尔扎克小说中又有钱又有威望的守财奴的代表是谁",
        "answer": "葛朗台"
    },
    {
        "question": "轮张杰PK沙菲"
    },
    {
        "question": "中国四大佛教名山之一的峨眉山位于哪个省",
        "answer": "四川省"
    },
    {
        "question": "一边清汤卤，一边红汤卤，原名为“双味火锅”的我们通常称之为什么火锅",
        "answer": "鸳鸯"
    },
    {
        "question": "通常用哪两个字母来代表对外星人的称呼",
        "answer": "ET"
    },
    {
        "question": "我们通常把心急如焚焦躁不安的人说成像热锅上的什么",
        "answer": "蚂蚁"
    },
    {
        "question": "由古代妇女配戴的头巾和发饰演变而来，人们常把女中豪杰称为什么",
        "answer": "巾帼英雄"
    },
    {
        "question": "出自《乐府诗集》，相对于大家闺秀，小户人家年轻美貌的女子常称之为什么",
        "answer": "小家碧玉"
    },
    {
        "question": "为纪念1919年5月4日中国学生爱国运动而设立的节日是什么节",
        "answer": "五四青年节"
    },
    {
        "question": "中国内地习惯把6月的第几个星期天作为父亲节",
        "answer": "第三个"
    },
    {
        "question": "北京时间与英国格林威治时间相隔多少个小时",
        "answer": "8个小时"
    },
    {
        "question": "古代的“三更”指的是现在午夜11点到几点",
        "answer": "1点"
    },
    {
        "question": "扑克牌中的“Q”代表的是什么",
        "answer": "Queen（皇后）"
    },
    {
        "question": "打麻将和牌时，手中的牌只由一种花色组成，通常会叫做什么",
        "answer": "清一色"
    },
    {
        "question": "“你身上有她的香水味，是我鼻子犯的罪”是出自于哪首网络大热歌曲",
        "answer": "香水有毒"
    },
    {
        "question": "“我像只鱼儿在你的荷塘，只为和你守候那皎白月光”是哪首歌曲中的歌词",
        "answer": "荷塘月色"
    },
    {
        "question": "张艺谋总导演的《印象刘三姐》山水实景演出地是在哪个城市",
        "answer": "桂林"
    },
    {
        "question": "英文字母“B”在汉语拼音中的读法是什么",
        "answer": "Bo"
    },
    {
        "question": "凹凸的“凸”字是多少笔画",
        "answer": "5"
    },
    {
        "question": "常用哪种颜色的什么动物来形容以高价倒卖证券外汇车船票影剧票等从中获利的人",
        "answer": "黄牛"
    },
    {
        "question": "人们常说“吃了什么动物的胆”来形容胆大包天",
        "answer": "豹子"
    },
    {
        "question": "《西游记》中孙悟空偷的是哪种三千年一开花，三千年一结果，再过三千年才能熟的果实",
        "answer": "人参果"
    },
    {
        "question": "相传王母娘娘掌管的瑶池种的是哪种吃了可以延年益寿的果实",
        "answer": "蟠桃"
    },
    {
        "question": "通常被狗猫咬伤后需注射哪种疫苗",
        "answer": "狂犬疫苗"
    },
    {
        "question": "生活中被生锈的铁器划出伤口时通常需要打哪种针",
        "answer": "破伤风"
    },
    {
        "question": "“是谁在敲打我窗，是谁在撩动琴铉”是出自台湾哪位著名中音女歌手的歌",
        "answer": "蔡琴"
    },
    {
        "question": "《没那么简单》《我的心里只有你没有他》是哪位以低沉磁性嗓音著称的台湾女歌手代表作",
        "answer": "黄小琥"
    },
    {
        "question": "我国古代每个时辰相当于现在的几个小时",
        "answer": "2个小时"
    },
    {
        "question": "一年中有连续的哪两个月是有31天",
        "answer": "78月"
    },
    {
        "question": "中国古代皇上发布的诏令叫做“圣旨”，皇后发布的诏令叫什么",
        "answer": "懿旨"
    },
    {
        "question": "清朝皇宫中服侍皇室人员的已婚老年女仆或者养母，一般称之为什么",
        "answer": "嬷嬷"
    },
    {
        "question": "经典港剧《义不容情》的主题歌是已故歌手陈百强演唱的那首歌",
        "answer": "《一生何求》"
    },
    {
        "question": "专指出生在美国的华裔经常会用哪三个字母代称",
        "answer": "ABC"
    },
    {
        "question": "我们一般把网络上的论坛用哪三个字母代称",
        "answer": "BBS"
    },
    {
        "question": "铢是哪个亚洲国家的货币单位",
        "answer": "泰国"
    },
    {
        "question": "在外汇中，“USD”代表的是哪种货币",
        "answer": "美元"
    },
    {
        "question": "2007年轰动全国的“周正龙案”是源于对什么虎真假照片的质疑",
        "answer": "华南虎"
    },
    {
        "question": "近期山东枣庄发生的“疑似狼”事件中，“狼”实际上是哪种狗",
        "answer": "哈士奇"
    },
    {
        "question": "首位登上美国奥斯卡金像奖颁奖典礼献唱的华语歌手是哪一位",
        "answer": "李玟/Coco"
    },
    {
        "question": "2011年修订的《道路交通安全法》规定，对酒后驾驶机动车的一律处以多少天拘留",
        "answer": "15天"
    },
    {
        "question": "机动车驾驶人计分达到多少分且拒不参加交管部门的学习和考试，驾驶证会被吊销",
        "answer": "12分"
    },
    {
        "question": "代表作是《天黑黑》《遇见》《神奇》的新加坡国宝级女歌手是谁",
        "answer": "孙燕姿"
    },
    {
        "question": "电影《春娇与志明》中，余文乐男扮女装演绎的王馨平经典歌曲是哪首",
        "answer": "《别问我是谁》"
    },
    {
        "question": "稳定无风险的工作，常被人们称为“手捧着什么”",
        "answer": "金饭碗"
    },
    {
        "question": "在网络聊天中形容女孩子“口耐”是说的哪个词",
        "answer": "可爱"
    },
    {
        "question": "网络用语“3Q”代表的是什么意思",
        "answer": "谢谢"
    },
    {
        "question": "形容朋友之间讲义气，以赤诚之心对待人常会用哪两个器官相照",
        "answer": "肝胆"
    },
    {
        "question": "由香港本土漫画家出品的卡通猪形象并被拍成了系列电影，它叫什么名字",
        "answer": "麦兜"
    },
    {
        "question": "《最熟悉的陌生人》《爱的主打歌》《闪闪惹人爱》是台湾哪位女歌手的代表作",
        "answer": "萧亚轩"
    },
    {
        "question": "饰演83版《射雕英雄传》中的杨康是香港哪位演员",
        "answer": "苗侨伟"
    },
    {
        "question": "金庸小说中的“北丐”指的是谁",
        "answer": "洪七公"
    },
    {
        "question": "单注彩票中了五百万奖金，需要交纳多少万的个人偶然所得税",
        "answer": "一百万"
    },
    {
        "question": "按照我国法律规定，女职工因生育享受的产假不少于多少天",
        "answer": "90"
    },
    {
        "question": "日本哪个岛屿以樱花雪景薰衣草花海享誉全球并成为电影《非诚勿扰》的主要拍摄地",
        "answer": "北海道"
    },
    {
        "question": "新婚吉庆时，通常会在新房贴上哪个字来讨好彩头",
        "answer": "喜（双喜）"
    },
    {
        "question": "上海宁波义乌方言中的“阿拉”是指什么",
        "answer": "我（我们）"
    },
    {
        "question": "“欧巴桑”是哪国语言中泛指中老年妇女",
        "answer": "日本"
    },
    {
        "question": "排球比赛中，裁判鸣哨示意发球后，多少秒内必须将球发出",
        "answer": "8"
    },
    {
        "question": "在斯诺克台球比赛中，黑球代表的是几分",
        "answer": "7"
    },
    {
        "question": "世界各国医疗机构用的红十字标志是根据哪个国家的国旗图案设计的",
        "answer": "瑞士"
    },
    {
        "question": "B型血和O型血的父母，生出的孩子既不可能是AB血型，也不可能是哪种血型",
        "answer": "A型"
    },
    {
        "question": "献血法规定，两次献血相隔时间不得少于几个月",
        "answer": "6个月"
    },
    {
        "question": "通常医生所说的近视度数大于多少度以上被称为高度近视",
        "answer": "600度"
    },
    {
        "question": "在国际标准视力表中，52对应的多少视力",
        "answer": "15"
    },
    {
        "question": "中国花样滑冰队著名的夫妻档运动员，丈夫是赵宏博，妻子是谁",
        "answer": "申雪"
    },
    {
        "question": "罗伯特巴乔是哪个国家的著名足球运动员",
        "answer": "意大利"
    },
    {
        "question": "民间谚语“留得青山在”下一句是什么",
        "answer": "不怕没柴烧"
    },
    {
        "question": "民间谚语“嘴上无毛”下一句是什么",
        "answer": "办事不牢"
    },
    {
        "question": "“你总是心太软，心太软，独自一个人流泪到天亮”是哪位歌手演唱过的歌",
        "answer": "任贤齐"
    },
    {
        "question": "《相约98》是王菲跟哪一位天后歌手的合唱金曲",
        "answer": "那英"
    },
    {
        "question": "古代诗歌史上最长的浪漫主义抒情诗是诗人屈原的哪首代表作",
        "answer": "《离骚》"
    },
    {
        "question": "“桃花潭水深千尺，不及汪伦送我情”中的“我”是哪位诗人",
        "answer": "李白"
    },
    {
        "question": "在足球中会以什么方式选择开球权",
        "answer": "掷硬币"
    },
    {
        "question": "白带黄带黑带是哪种韩国格斗术的级数象征",
        "answer": "跆拳道"
    },
    {
        "question": "与拿破仑有关的哪场战役常被用来形容“惨痛的失败”",
        "answer": "滑铁卢"
    },
    {
        "question": "由英国空想社会主义创始人莫尔写的哪本书，意为“无法实现的理想国家”",
        "answer": "《乌托邦》"
    },
    {
        "question": "汉字“廿”（niàn）表示数字的多少",
        "answer": "二十"
    },
    {
        "question": "罗马数字中的“Ⅸ”表示阿拉伯数字的多少",
        "answer": "9"
    },
    {
        "question": "与著名糖果品牌同名的欧洲最高最大山脉是哪一座山脉",
        "answer": "阿尔卑斯山脉"
    },
    {
        "question": "湄公河河内下龙湾是哪个亚洲国家的著名景点",
        "answer": "越南"
    },
    {
        "question": "现效力于巴塞罗那俱乐部，连续三届获得“世界足球先生”称号的阿根廷著名球星是谁",
        "answer": "莱昂纳梅西"
    },
    {
        "question": "美国著名网球运动员，一对黑人姐妹花，她们姓什么",
        "answer": "威廉姆斯"
    },
    {
        "question": "传说由伏羲氏和周文王编写的中国最古老的占卜术原著是什么书",
        "answer": "《易经》/《周易》"
    },
    {
        "question": "曾著有《巴黎圣母院》《悲惨世界》的是哪位法国著名文学家",
        "answer": "雨果"
    },
    {
        "question": "世界上第一枚邮票出现在哪个国家",
        "answer": "英国"
    },
    {
        "question": "最早的魔方是哪个国家的人发明的",
        "answer": "匈牙利"
    },
    {
        "question": "以发达的IT业闻名于世并把恒河作为母亲河的是哪个南亚国家",
        "answer": "印度"
    },
    {
        "question": "“东风不与周郎便，铜雀春深锁二乔”描写的是古代的哪场战役",
        "answer": "赤壁之战"
    },
    {
        "question": "曾出演过《十月围城》的著名篮球运动员是谁",
        "answer": "巴特尔"
    },
    {
        "question": "2010—2011欧洲冠军联赛花落谁家",
        "answer": "巴塞罗那"
    },
    {
        "question": "安徽省的著名景点“黄山四绝”指的是奇松，温泉，怪石和什么景色",
        "answer": "云海"
    },
    {
        "question": "轮张清苏PK王雪龙"
    },
    {
        "question": "谜语“双喜临门”说的是我国哪一直辖市",
        "answer": "重庆"
    },
    {
        "question": "“阳澄湖大闸蟹”是哪个省的特产",
        "answer": "江苏省"
    },
    {
        "question": "“哈林”是台湾哪位著名艺人的英文名",
        "answer": "庾澄庆"
    },
    {
        "question": "英文名被译为“医生”的香港新一代天王歌手是谁",
        "answer": "陈奕迅"
    },
    {
        "question": "植物中会因为哪种物质二呈现出绿色",
        "answer": "叶绿素"
    },
    {
        "question": "蝌蚪是用什么器官来呼吸",
        "answer": "腮"
    },
    {
        "question": "《清明》这首诗中，诗人向牧童问起哪里有酒家的时候，牧童指向什么地方",
        "answer": "杏花村"
    },
    {
        "question": "“一年之计在于春”下一句是什么",
        "answer": "一日之计在于晨"
    },
    {
        "question": "2010年全球票房最高的电影是哪部好莱坞科幻巨制",
        "answer": "《阿凡达》"
    },
    {
        "question": "曾执导电影《东邪西毒》《花样年华》《2046》的香港著名导演是",
        "answer": "王家卫"
    },
    {
        "question": "高素质但是还没有结婚的大龄女青年，人们会用哪两个字形容她们",
        "answer": "剩女"
    },
    {
        "question": "网络用语形容女人不好看是恐龙，男人不好看用什么动物来形容",
        "answer": "青蛙"
    },
    {
        "question": "“一寸光阴一寸金”的下一句是什么",
        "answer": "寸金难买寸光阴"
    },
    {
        "question": "通常会用哪一句乘法口诀来表述，不论后果都要试一试",
        "answer": "不管三七二十一"
    },
    {
        "question": "哪种维生素的缺乏会导致少儿的佝偻病和成年人的软骨病",
        "answer": "维生素D"
    },
    {
        "question": "吃富含哪种维生素的食物有延缓衰老，是皮肤保持白皙的功效",
        "answer": "维生素E"
    },
    {
        "question": "“三下五除二”是使用哪种工具的口诀之一",
        "answer": "算盘"
    },
    {
        "question": "联合国总部设立在哪个国家",
        "answer": "美国"
    },
    {
        "question": "世界上出口羊毛最多的是哪个国家",
        "answer": "澳大利亚"
    },
    {
        "question": "“我的爱情鸟已经飞走了，爱我的人她还没有来到”出自是哪位歌手的歌",
        "answer": "林依轮"
    },
    {
        "question": "“借我借我一双慧眼吧，让我把这纷扰看得清清楚楚明明白白真真切切”出自那英的哪首歌曲",
        "answer": "《雾里看花》"
    },
    {
        "question": "《西游记》中七个蜘蛛精所在的洞府叫什么洞",
        "answer": "盘丝洞"
    },
    {
        "question": "《水浒传》中的“三碗不过冈”指的是什么冈",
        "answer": "景阳冈"
    },
    {
        "question": "哪两种动物常用来形容长的很美，但是心肠很坏的女人",
        "answer": "蛇蝎"
    },
    {
        "question": "我们常用貌似哪位古代美男子的名字来形容长得很帅的男人",
        "answer": "潘安"
    },
    {
        "question": "《明明白白我的心》是陈淑桦与哪位香港巨星的对唱歌曲",
        "answer": "成龙"
    },
    {
        "question": "由张洪量和莫文蔚对唱的KTV热播金曲是哪一首",
        "answer": "广岛之恋"
    },
    {
        "question": "在新浪微博上，想给互为粉丝的好友之间发悄悄话，可以给他发什么",
        "answer": "私信"
    },
    {
        "question": "腾讯QQ密码最多能设置多少位字符",
        "answer": "16位"
    },
    {
        "question": "性别不同的双胞胎叫什么",
        "answer": "龙凤胎"
    },
    {
        "question": "产妇可以用剖腹生孩子，但医生更建议用另外哪种方式分娩",
        "answer": "顺产"
    },
    {
        "question": "柿饼上面的白霜实际上是什么",
        "answer": "糖"
    },
    {
        "question": "陈皮是以哪种水果的表皮为原料制作的蜜饯",
        "answer": "橘子"
    },
    {
        "question": "运动型多用途越野车的英文简称是由哪三个字母组成的",
        "answer": "SUV"
    },
    {
        "question": "我国交通标志中的三角形警告标志底色是什么颜色的",
        "answer": "黄色"
    },
    {
        "question": "哥伦布误认为发现的美洲新大陆是东方的印度，所以他称当地的土著人为什么人",
        "answer": "印第安人"
    },
    {
        "question": "美国国旗上的50颗星代表什么",
        "answer": "美国的50个州"
    },
    {
        "question": "毕业于哈佛大学，以惊人战绩近期迅速爆红的NBA华裔球员是哪一位",
        "answer": "林书豪"
    },
    {
        "question": "有“水中芭蕾”之称的女子体育运动项目是",
        "answer": "花样游泳"
    },
    {
        "question": "中国是哪一年加入世界贸易组织WTO的",
        "answer": "2001年"
    },
    {
        "question": "2001年亚太经济合作组织领导人非正式会议中，各国领导出现时穿的是中国的哪种传统服饰",
        "answer": "唐装"
    },
    {
        "question": "英格兰足球历史上最成为成功的俱乐部，绰号红魔的是哪个俱乐部",
        "answer": "曼联"
    },
    {
        "question": "我们常用什么动物乱撞来形容紧张心跳加速的感觉",
        "answer": "小鹿"
    },
    {
        "question": "我们常用“肚子里的哪种寄生虫”来形容很了解某人心里想的事情",
        "answer": "蛔虫"
    },
    {
        "question": "“棺材板蚵仔煎卤肉饭”是哪个省的特色小吃",
        "answer": "台湾省"
    },
    {
        "question": "川菜中的传统名菜毛血旺是以哪种动物血为制作主料",
        "answer": "鸭血"
    },
    {
        "question": "将卷发烫直黑发漂染，同时修护受损发质的美发技术叫什么烫",
        "answer": "离子烫"
    },
    {
        "question": "因2000年欧洲杯时贝克汉姆留的发型而闻名的“鸡冠头”又叫什么发型",
        "answer": "莫西干"
    },
    {
        "question": "世界顶级名车宾利的标志中是哪个英文字母",
        "answer": "B"
    },
    {
        "question": "法拉利汽车主要是以什么颜色为主",
        "answer": "红色"
    },
    {
        "question": "一般钟表上有12个数字，相邻两个数字之间的夹角是多少度",
        "answer": "30度"
    },
    {
        "question": "一年之中有几个月是有31号的",
        "answer": "7个"
    },
    {
        "question": "相对论是哪位世界著名科学家创立的",
        "answer": "爱因斯坦"
    },
    {
        "question": "美国人贝尔获得了世界上第一台什么专利权",
        "answer": "电话"
    },
    {
        "question": "戏曲界把会唱戏而不以专业演戏为生的爱好者称为什么",
        "answer": "票友"
    },
    {
        "question": "专门跟踪知名人士，拍摄名人隐私的记者常被称为什么",
        "answer": "狗仔队"
    },
    {
        "question": "《挥着翅膀的女孩》是哪位香港歌手成功进军内地市场的巅峰之作",
        "answer": "容祖儿"
    },
    {
        "question": "一曲两词在陈奕迅歌曲中很常见，其粤语歌《明年今日》的国语版歌名叫什么",
        "answer": "十年"
    },
    {
        "question": "与歌手蔡依林的歌曲同名，捷克首都最著名的老城广场叫什么",
        "answer": "布拉格广场"
    },
    {
        "question": "国际足联的英文简称是什么",
        "answer": "FIFA"
    },
    {
        "question": "中国第一位世乒赛世界杯和奥运会男单“大满贯”得主是哪位乒乓球运动员",
        "answer": "刘国梁"
    },
    {
        "question": "著名女星孙俪曾在哪部琼瑶剧中为赵薇伴舞",
        "answer": "《情深深雨朦朦》"
    },
    {
        "question": "在周星驰电影《功夫》中客串鳄鱼帮老大的是哪位贺岁片大导演",
        "answer": "冯小刚"
    },
    {
        "question": "四大佛教名山中，位于浙江省舟山群岛，供奉观音菩萨的是哪座山",
        "answer": "普陀山"
    },
    {
        "question": "“西出阳关无故人”的“阳关”在今天的哪个省",
        "answer": "甘肃"
    },
    {
        "question": "《进学解》中写到“业精于勤荒于嬉”，是出自哪位唐代诗人之手",
        "answer": "韩愈"
    },
    {
        "question": "“香山居士”是哪位唐代诗人的别号",
        "answer": "白居易"
    },
    {
        "question": "影片《我的野蛮女友》女主角，于近日大婚的是哪位韩国著名女演员",
        "answer": "全智贤"
    },
    {
        "question": "普通的算盘由上下两层组成，上层有两排，下层有几排",
        "answer": "5排"
    },
    {
        "question": "一个汉字在计算机中存储需要多少个字节",
        "answer": "2个字节"
    },
    {
        "question": "广东话中的“大佬”是什么意思",
        "answer": "大哥"
    },
    {
        "question": "“卡哇伊”是哪个形容词的日语发音",
        "answer": "可爱"
    },
    {
        "question": "机器猫有个可以到任何时空的门叫什么",
        "answer": "随意门"
    },
    {
        "question": "《圣斗士星矢》中圣斗士们竭力保护的女神是谁",
        "answer": "雅典娜"
    },
    {
        "question": "因主演90年代经典作品《包青天》里“御猫”展昭二走红的男明星是谁",
        "answer": "何家劲"
    },
    {
        "question": "插在卡槽内，用来存储GSM手机客户信息的“手机卡”，一般会用哪三个字母来表示",
        "answer": "SIM卡"
    },
    {
        "question": "手机的蓝牙功能支持的范围一般是多少米内",
        "answer": "10米"
    },
    {
        "question": "刘德华和叶德娴凭借主演的哪部影片双双获得48届台湾金马奖影帝影后",
        "answer": "《桃姐》"
    },
    {
        "question": "唐代诗人白居易的《草》中“野火烧不尽”的下一句是什么",
        "answer": "春风吹又生"
    },
    {
        "question": "唐代诗人孟浩然的《春晓》中“夜来风雨声”的下一句是什么",
        "answer": "花落知多少"
    },
    {
        "question": "“盖帽过人三分投”是哪项运动的专业术语",
        "answer": "篮球"
    },
    {
        "question": "罗纳尔多是哪个国家的著名足球运动员",
        "answer": "巴西"
    },
    {
        "question": "刘欢演唱的《好汉歌》“大河向东流呀”的下一句是什么",
        "answer": "天上的星星参北斗"
    },
    {
        "question": "我们所使用的驾驶证最短的有效期为几年",
        "answer": "6年"
    },
    {
        "question": "一般16—25周岁中国公民身份证的有效期为几年",
        "answer": "10年"
    },
    {
        "question": "尤文图斯是哪个国家的著名足球俱乐部",
        "answer": "意大利"
    },
    {
        "question": "著名NBA球员勒布朗詹姆斯目前是效力于哪那支球队",
        "answer": "迈阿密热火"
    },
    {
        "question": "著名水晶品牌施华洛世奇是以哪个动物为标志",
        "answer": "天鹅"
    },
    {
        "question": "形容某人不自量力，异想天开会说“癞蛤蟆想吃什么肉”",
        "answer": "天鹅肉"
    },
    {
        "question": "《窦娥冤》是元朝哪位剧作家的作品",
        "answer": "关汉卿"
    },
    {
        "question": "清朝一品文官的官服上绣的是一只什么动物",
        "answer": "仙鹤"
    },
    {
        "question": "法国顶级品牌爱马仕作为标志的首个字母是哪个",
        "answer": "H"
    },
    {
        "question": "轮田树PK林泽田"
    },
    {
        "question": "现在高楼通过什么装置来躲避雷电袭击",
        "answer": "避雷针"
    },
    {
        "question": "生石灰加入什么可以变成熟石灰",
        "answer": "水"
    },
    {
        "question": "秦皇岛是哪个省的",
        "answer": "河北"
    },
    {
        "question": "好望角在非洲的哪个国家",
        "answer": "南非"
    },
    {
        "question": "人们常来形容大人有大量说，“将军额上能跑马”，下一句",
        "answer": "宰相肚里能撑船"
    },
    {
        "question": "孟子日：“故天将降大任于斯人也”下一句是",
        "answer": "必先苦其心志"
    },
    {
        "question": "中国象棋中，哪个棋子只能隔着一个棋子吃子",
        "answer": "炮"
    },
    {
        "question": "中国象棋中，唯一一个路线不受限制的棋子是",
        "answer": "车"
    },
    {
        "question": "《笑傲江湖》中被华山掌门岳不群逐出师门的大师兄叫什么",
        "answer": "令狐冲"
    },
    {
        "question": "古龙笔下三公子之一，号称香帅的是谁",
        "answer": "楚留香"
    },
    {
        "question": "国旗中央有一片枫叶的是哪个国家的国旗",
        "answer": "加拿大"
    },
    {
        "question": "俗称的星条旗是哪个国家的国旗",
        "answer": "美国"
    },
    {
        "question": "斯多克台球比赛中，一颗蓝色的彩球代表多少分",
        "answer": "5分"
    },
    {
        "question": "在蓝球比赛中，“灌蓝”得几分",
        "answer": "2分"
    },
    {
        "question": "ICBC是我国哪家银行的英文缩写",
        "answer": "中国工商银行"
    },
    {
        "question": "CCB是我国哪家银行的英文缩写",
        "answer": "中国建设银行"
    },
    {
        "question": "目前世界上市值最高的是哪家美国高科技公司",
        "answer": "苹果"
    },
    {
        "question": "常年占据全球富豪榜前三，前承诺捐出99%财产美国股神叫什么名字",
        "answer": "巴菲特"
    },
    {
        "question": "国家或地区域名中，.cn代表是中国，那.jp是代表哪个国家",
        "answer": "日本"
    },
    {
        "question": "国家或地区域名中，.cn代表是中国，那.hk是代表哪个地区",
        "answer": "香港"
    },
    {
        "question": "有猫中贵族之称，以古伊朗地名命名的猫叫什么",
        "answer": "波斯猫"
    },
    {
        "question": "一般接受导肓训练的小狗分属两种犬种：金毛猎犬和什么犬",
        "answer": "拉布拉多犬"
    },
    {
        "question": "改编自李可小说，有徐静蕾和黄立行主演的白领女性职场宝典电影叫什么",
        "answer": "《杜拉拉升职记》"
    },
    {
        "question": "当年明月是哪部以明朝史事为题材小说作者的笔名",
        "answer": "《明朝那些事儿》"
    },
    {
        "question": "“魔兽”是哪位NBA魔术队球星的称号",
        "answer": "霍华德"
    },
    {
        "question": "购买私家车后，必须购买的保险是哪个险种",
        "answer": "交强险"
    },
    {
        "question": "醉酒驾驶是指：每一百毫克血液中的酒精含量高于多少毫克",
        "answer": "80"
    },
    {
        "question": "西湖苏堤是因纪念哪位宋朝文豪而得名",
        "answer": "苏轼"
    },
    {
        "question": "西湖白堤是因纪念哪位唐朝诗人而得名",
        "answer": "白居易"
    },
    {
        "question": "泰坦尼克号计划驶往目的地是美国的哪座城市",
        "answer": "纽约"
    },
    {
        "question": "湖南马王堆汉墓女尸的名字叫什么",
        "answer": "辛追夫人"
    },
    {
        "question": "中学物理实验课上，一般条形磁铁用什么颜色表示北极",
        "answer": "红色"
    },
    {
        "question": "我们用什么颜色来形容无污染的，无公害的，优质的营养食品",
        "answer": "绿色"
    },
    {
        "question": "著名的壶口瀑布在哪条河上",
        "answer": "黄河"
    },
    {
        "question": "被誉为中华第一街的南京路步行街在哪个大都市",
        "answer": "上海"
    },
    {
        "question": "黄品源的歌曲中“有一个美丽的小女孩”，她的名字叫什么",
        "answer": "小薇"
    },
    {
        "question": "周杰伦哪首歌曲的名称取自我国一种著名的瓷器品种",
        "answer": "青花瓷"
    },
    {
        "question": "古人常说一个人有福相叫做“天庭饱满”，天庭指的是哪个部位",
        "answer": "额头"
    },
    {
        "question": "唐代诗人的白居易用哪种树木来形容小蛮纤细的腰",
        "answer": "杨柳"
    },
    {
        "question": "足球明星贝克汉姆的老婆维多利亚曾经是哪个著名女子组合成员",
        "answer": "辣妹"
    },
    {
        "question": "在北京地下通道演唱《天使的翅膀》而走红的女歌手，我们称她为",
        "answer": "西单女孩"
    },
    {
        "question": "奥运会男子足球比赛规定，每队最多有几名超过23岁的队员",
        "answer": "3名"
    },
    {
        "question": "青奥会参赛者年龄必须在多少周岁以下",
        "answer": "18"
    },
    {
        "question": "《天龙八部》中同时会凌波微步和六脉神剑的人是谁",
        "answer": "段誉"
    },
    {
        "question": "《倚天屠龙记》中，太极剑和太极拳是谁创立的招式",
        "answer": "张三丰"
    },
    {
        "question": "在家族称谓中称呼兄弟的儿子为什么",
        "answer": "侄子"
    },
    {
        "question": "在家族称谓中称呼孙子的儿子为什么",
        "answer": "重孙"
    },
    {
        "question": "谚语说“不入虎穴”的下一句是什么",
        "answer": "焉得虎子"
    },
    {
        "question": "谚语说“你走你的阳关道”的下一句是",
        "answer": "我过我的独木桥"
    },
    {
        "question": "土耳其的伊斯坦布尔是世界上唯一横跨两大洲的城市，是哪两大洲",
        "answer": "亚洲和欧洲"
    },
    {
        "question": "东北三省是指黑龙江省和哪两个省",
        "answer": "辽宁省和吉林省"
    },
    {
        "question": "清朝末期“垂帘听政”的是哪位太后",
        "answer": "慈禧"
    },
    {
        "question": "《四库全书》是哪一位清朝皇帝下令编写",
        "answer": "乾隆"
    },
    {
        "question": "徐志摩的《再别康桥》的诗中，“我挥一挥衣袖”下一句是什么",
        "answer": "不带走一片云彩"
    },
    {
        "question": "裴多菲的诗句“生命诚可贵”下一句是什么",
        "answer": "爱情价更高"
    },
    {
        "question": "洪秀全建立太平天国首都在现在的哪个城市",
        "answer": "南京"
    },
    {
        "question": "成语“邯郸学步”中邯郸是春秋时期哪个诸侯国的都城",
        "answer": "赵国"
    },
    {
        "question": "《祝福》中祥林嫂经常跟别人讲自己儿子被什么动特叼去的悲惨故事",
        "answer": "狼"
    },
    {
        "question": "骆驼祥子在原著小说中是做什么工作的",
        "answer": "拉黄包车"
    },
    {
        "question": "世界上最高的山峰是",
        "answer": "珠穆朗玛峰"
    },
    {
        "question": "世界七大洲中最小的大洲是",
        "answer": "大洋洲"
    },
    {
        "question": "军队军训时要求叠成什么食物形状",
        "answer": "豆腐块"
    },
    {
        "question": "通常形容一个人的背部宽广像老虎，形容腰部粗壮用哪种动物",
        "answer": "熊"
    },
    {
        "question": "秦汉时，每隔多少里设置一个长亭，供人送别亲友时休息",
        "answer": "10里"
    },
    {
        "question": "长篇叙事诗《孔雀东南飞》中，孔雀东南飞多少里一徘徊",
        "answer": "5里"
    },
    {
        "question": "作品有《龙的传人》《唯一》《爱的就是你》的华人偶像歌手是谁",
        "answer": "王力宏"
    },
    {
        "question": "凭借《爱我还是他》《黑色柳丁》等歌曲走红的台湾歌手叫什么名字",
        "answer": "陶喆"
    },
    {
        "question": "蚊子发出讨厌的嗡嗡声是因为什么引起的",
        "answer": "翅膀振动"
    },
    {
        "question": "国旗底色为红色，中间是一个白色十字图案，请问是哪个欧洲国家",
        "answer": "瑞士"
    },
    {
        "question": "国旗底色为红色，中间是一个黄色五角星的图案，请问是亚洲哪个国家",
        "answer": "越南"
    },
    {
        "question": "菊花开放的时期，古人称之为“菊月”是农历几月",
        "answer": "9"
    },
    {
        "question": "农历几月桂花遍地香，古人称之为“桂月”",
        "answer": "8"
    },
    {
        "question": "著名的后街男孩(Back street Boys)是哪个国家的男子合唱团体",
        "answer": "美国"
    },
    {
        "question": "爵士音乐女歌手阿黛尔(adele)是哪国人",
        "answer": "英国"
    },
    {
        "question": "《梁祝》故事中，梁山伯和祝英台死后化成了什么",
        "answer": "蝴蝶"
    },
    {
        "question": "人们常用哪种成双成对的水鸟来比喻恩爱夫妻",
        "answer": "鸳鸯"
    },
    {
        "question": "周恩来.邓小平都曾在哪个欧洲国家勤工俭学",
        "answer": "法国"
    },
    {
        "question": "培养出朱可夫刘伯承等军事将领的伏龙芝军事学院是哪个国家",
        "answer": "前苏联"
    },
    {
        "question": "奥运会男子体操独有比赛项目有：鞍马双杠单杠和什么项目",
        "answer": "吊环"
    },
    {
        "question": "《孟子》中说：“不孝有三”，其中最大的不孝是什么",
        "answer": "无后为大"
    },
    {
        "question": "《孟子》中说：“天行健”的下一句是",
        "answer": "君子以自强不息"
    },
    {
        "question": "主唱大张伟，代表作有《穷开心》《洗刷刷》等歌曲的组合叫什么",
        "answer": "花儿乐队"
    },
    {
        "question": "主唱是窦唯，代表作有《天地自容》《Don't Break My Heart》等歌曲组合叫什么",
        "answer": "黑豹"
    },
    {
        "question": "京剧名段《霸王别姬》中，姬是指虞姬，霸王是指谁",
        "answer": "项羽"
    },
    {
        "question": "越剧名段《天上掉下个林妹妹》取材自哪本著名小说",
        "answer": "《红楼梦》"
    },
    {
        "question": "开罗是哪个非洲国家的首都",
        "answer": "埃及"
    },
    {
        "question": "阿姆斯特丹是哪个欧洲国家的首都",
        "answer": "荷兰"
    },
    {
        "question": "著名经典“天涯海角”位于我国哪个省",
        "answer": "海南"
    },
    {
        "question": "清明小长假，日均10万人到武汉大学赏花，赏的是什么花",
        "answer": "樱花"
    },
    {
        "question": "戛纳电影节是在哪个国家举行",
        "answer": "法国"
    },
    {
        "question": "威尼斯电影节是在哪个国家举行",
        "answer": "意大利"
    },
    {
        "question": "按照书信格式结尾会协商“此致”，另起一行会写上哪两个字",
        "answer": "敬礼"
    },
    {
        "question": "翻看书时放在正文前面，用来介绍和推销本书内容的文章叫什么",
        "answer": "前言"
    },
    {
        "question": "NBA比赛分为常规赛和什么赛两大部分",
        "answer": "季后赛"
    },
    {
        "question": "NBA总决赛采用几战几胜的赛制",
        "answer": "7战4胜"
    },
    {
        "question": "大熊猫最喜欢的食物是哪种植物",
        "answer": "竹子"
    },
    {
        "question": "中学生生物课实验中，科学家用哪种猩猩最喜爱的水果引诱它",
        "answer": "香蕉"
    },
    {
        "question": "成语“路遥知马力”的下一句是",
        "answer": "日久见人心"
    },
    {
        "question": "成语“明枪易躲”的下一句是",
        "answer": "暗箭难防"
    },
    {
        "question": "《三国演义》中，曹操是跟谁煮酒论英雄",
        "answer": "刘备"
    },
    {
        "question": "青龙偃月刀是《三国演义》中谁的兵器",
        "answer": "关羽"
    },
    {
        "question": "我们平时说的“干红”“干白”是用哪种原料酿成的酒",
        "answer": "葡萄"
    },
    {
        "question": "被称为“液体面包”的是哪种酒",
        "answer": "啤酒"
    },
    {
        "question": "鲁迅少年时期跟随寿镜吾老年生在哪个书屋读书",
        "answer": "三味书屋"
    },
    {
        "question": "鲁迅在文章中提到的，教他解剖学的老师姓什么",
        "answer": "藤野"
    },
    {
        "question": "冬阴功汤是哪个亚洲国家的传统菜式",
        "answer": "泰国"
    },
    {
        "question": "味增汤是哪个亚洲国家的传统菜式",
        "answer": "日本"
    },
    {
        "question": "朝鲜的首都是哪座城市",
        "answer": "平壤"
    },
    {
        "question": "韩国的首都是哪座城市",
        "answer": "首尔"
    },
    {
        "question": "民间八仙形象中，手提花草篮，一足穿鞋一足赤脚的是谁",
        "answer": "蓝采和"
    },
    {
        "question": "民间八仙形象中，身穿官府，腰系玉带的人物是谁",
        "answer": "曹国舅"
    },
    {
        "question": "轮瑞贝卡PK田芯儿"
    },
    {
        "question": "我国法规规定女职工年满多少周岁可以退休",
        "answer": "50岁"
    },
    {
        "question": "劳动法明确规定招收多少周岁以下人员属于非法使用童工",
        "answer": "16岁"
    },
    {
        "question": "现代年轻男女流行穿着一种非常修身的小脚裤因像哪种文具而得名",
        "answer": "铅笔"
    },
    {
        "question": "流行与七八十年代的年轻男女喜欢穿着一种裤脚大裤腿小的裤子叫做什么",
        "answer": "喇叭裤"
    },
    {
        "question": "中国大学老师职称有四个级别，最低是助教，最高是什么",
        "answer": "教授"
    },
    {
        "question": "我们平时说的两院院士是指中国工程院和哪个学术机构",
        "answer": "中国科学院"
    },
    {
        "question": "我们有哪种动物比喻代人受过替人顶罪的人",
        "answer": "羊"
    },
    {
        "question": "曹操的名句“老骥伏枥，志在千里”中的骥指的是哪种动物",
        "answer": "马"
    },
    {
        "question": "战国时期为了孩子的教育问题而三次迁移住址的是哪位名人的母亲",
        "answer": "孟子"
    },
    {
        "question": "中国古代把平民职业分为士农工和什么",
        "answer": "商"
    },
    {
        "question": "色盲患者最普遍的是不易区分哪两种颜色",
        "answer": "红色和绿色"
    },
    {
        "question": "现存的埃及狮身人面像上五官当中缺少了哪个部位",
        "answer": "鼻子"
    },
    {
        "question": "成语“前人栽树”的下一句是",
        "answer": "后人乘凉"
    },
    {
        "question": "手机普及之前用于通讯的寻呼机，英文简称什么机",
        "answer": "BB/BP"
    },
    {
        "question": "用种子文件下载的方式，是用哪两个英文字母表示",
        "answer": "BT"
    },
    {
        "question": "周作人与鲁迅是什么亲戚关系",
        "answer": "兄弟"
    },
    {
        "question": "北宋“三苏”中，苏洵与苏轼的亲戚关系是什么",
        "answer": "父子"
    },
    {
        "question": "有80多年历史的老字号“恒源祥”的商标是一个什么动物的头像",
        "answer": "羊"
    },
    {
        "question": "民间流传的“南有张小泉北有王麻子”是指卖什么的中华老字号",
        "answer": "剪刀/刀具"
    },
    {
        "question": "成语“冰冻三尺”的下句是",
        "answer": "非一日之寒"
    },
    {
        "question": "成语“百尺竿头”的下句是",
        "answer": "更进一步"
    },
    {
        "question": "中国进出口商品交易会又称“广交会”，是在哪个城市举办的",
        "answer": "广州"
    },
    {
        "question": "博鳌亚洲论坛在我国哪个省举办",
        "answer": "海南"
    },
    {
        "question": "歌曲《中国功夫》中，卧似弓，站似什么",
        "answer": "松"
    },
    {
        "question": "中国传统武术当中，南方功夫善用拳，北方功夫善用什么",
        "answer": "腿"
    },
    {
        "question": "微软公司推出的官方浏览器的图标是哪个英文字母",
        "answer": "E"
    },
    {
        "question": "windows操作系统当中，文件删除后会被默认保留在什么地方",
        "answer": "回收站"
    },
    {
        "question": "大教育家蔡元培马寅初都担任过哪所大校的校长",
        "answer": "北京大学"
    },
    {
        "question": "常春藤联盟是哪个国家名校联盟的名称",
        "answer": "美国"
    },
    {
        "question": "国际上公认的正式官方文书的封面是什么颜色的",
        "answer": "白色"
    },
    {
        "question": "20世纪五十年代至九十年代，我国大多数旅客列车的车皮是什么颜色的",
        "answer": "绿色"
    },
    {
        "question": "斯皮尔伯格导演的《侏罗纪公园》系列电影一共有几集",
        "answer": "4集"
    },
    {
        "question": "动漫《龙珠》中，集齐多少颗龙珠能够召唤出神龙",
        "answer": "7颗"
    },
    {
        "question": "“你可知MACAU不是我真姓，我离开你太久了，母亲”说的我国哪个城市",
        "answer": "澳门"
    },
    {
        "question": "歌词“浪奔，浪流，万里滔滔江水永不休”描述的和我国哪个城市有关",
        "answer": "上海"
    },
    {
        "question": "世界上所有蜜蜂的蜂窝都是正多少边形",
        "answer": "六边形"
    },
    {
        "question": "哪种图形结构因为最具稳定性而常用来设计成男士自行车车架",
        "answer": "三角形"
    },
    {
        "question": "小学语文中，从打破花瓶的故事中懂得了诚信的是哪位俄国伟人",
        "answer": "列宁"
    },
    {
        "question": "马克思一生的挚友，也是马克思民主义创始人之一的德国思想家叫什么名字",
        "answer": "恩格斯"
    },
    {
        "question": "十三陵是中国哪个朝代皇帝的墓葬群",
        "answer": "明代"
    },
    {
        "question": "《清明上河图》描绘的是哪个朝代的市井生活",
        "answer": "宋/北宋"
    },
    {
        "question": "成语“兵马未动”的下一句是",
        "answer": "粮草先行"
    },
    {
        "question": "全球最大的小商品集散中心义乌在我国哪个省",
        "answer": "浙江"
    },
    {
        "question": "“天下第一村”华西村在我国哪个省",
        "answer": "江苏"
    },
    {
        "question": "最近，凤凰传奇组合哪首中国风的歌曲因被网友改编出各种版本而走红",
        "answer": "最炫民族风"
    },
    {
        "question": "因参加《超级星光大道》走红，演唱了《王妃》《新不了情》的歌手是谁",
        "answer": "萧敬腾"
    },
    {
        "question": "手抓饭主要是我国哪个少数民族款待宾客的传统美食",
        "answer": "维吾尔族"
    },
    {
        "question": "马奶酒是我国哪个少数民族最喜爱的饮料",
        "answer": "蒙古族"
    },
    {
        "question": "香港著名演员曾志伟的女儿叫什么名字",
        "answer": "曾宝仪"
    },
    {
        "question": "香港无线演员洪天明是哪位功夫巨星的儿子",
        "answer": "洪金宝"
    },
    {
        "question": "在《康熙微服私访记》中扮演康熙的是哪位著名演员",
        "answer": "张国立"
    },
    {
        "question": "在《铁齿铜牙纪晓岚》中将和珅演的惟妙惟肖的是哪位演员",
        "answer": "王刚"
    },
    {
        "question": "访问新中国的第一位美国总统叫什么",
        "answer": "尼克松"
    },
    {
        "question": "1971年，哪项体育运动推进了中美两国关系正常化的进程",
        "answer": "乒乓球"
    },
    {
        "question": "电影《金刚》中的金刚爬上了纽约市的哪座摩天大楼",
        "answer": "帝国大厦"
    },
    {
        "question": "兴建于纽约原世贸中心双子旧址上的新世贸中心摩天大楼叫什么名字",
        "answer": "自由塔"
    },
    {
        "question": "在正规的足球联赛中，赢一场比赛能积几分",
        "answer": "3分"
    },
    {
        "question": "在一场15局的斯诺克比赛中，要先胜几局才能获胜",
        "answer": "8局"
    },
    {
        "question": "羽毛色彩斑斓又善于学人类说话的攀禽鸟类叫什么",
        "answer": "鹦鹉"
    },
    {
        "question": "我们常用哪一种鸟象征和平友谊团结",
        "answer": "鸽子"
    },
    {
        "question": "明清时期成为中国三大商帮之一的“晋商”指的是现在哪个省的商人",
        "answer": "山西"
    },
    {
        "question": "《天龙八部》中，段誉来自大理国，请问大理国都城在现在我国哪个省境内",
        "answer": "云南"
    },
    {
        "question": "三个金字组成的字念什么",
        "answer": "鑫XIN"
    },
    {
        "question": "三个火字组成的字念什么",
        "answer": "焱YAN"
    },
    {
        "question": "成语“送君千里”的下一句是",
        "answer": "终须一别"
    },
    {
        "question": "成语“行不更名”的下一句是",
        "answer": "坐不改姓"
    },
    {
        "question": "我国传统护体硬气功中，与金钟罩齐名的是哪种绝技",
        "answer": "铁布衫"
    },
    {
        "question": "《鹿鼎记》中，神龙岛上盘踞最多的哪种爬行动物",
        "answer": "蛇"
    },
    {
        "question": "小学课文里作家郑振铎的散文中描写渔民依靠哪种鸟类捕鱼",
        "answer": "鱼鹰"
    },
    {
        "question": "田鸡指的是哪一种动物",
        "answer": "青蛙"
    },
    {
        "question": "“你从雪山走来，春潮是你的风采”出自哪首歌曲",
        "answer": "长江之歌"
    },
    {
        "question": "“风在吼，马在叫，黄河在咆哮，黄河在咆哮”出自哪部作品",
        "answer": "黄河大合唱"
    },
    {
        "question": "社交名媛，也是某国际著名连锁酒店集团继承人的美国人叫什么名字",
        "answer": "希尔顿"
    },
    {
        "question": "有“小甜甜”外号的美国流行天后叫什么名字",
        "answer": "布莱尼"
    },
    {
        "question": "相传乾隆皇帝把“天下第一泉”美名给了位于山东的哪个泉",
        "answer": "趵突泉"
    },
    {
        "question": "清明时，皇帝夏天会到承德的哪座园林休养和处理政务",
        "answer": "避暑山庄"
    },
    {
        "question": "三破世界纪录的朱建华是哪个项目的运动员",
        "answer": "跳高"
    },
    {
        "question": "以报道花边消息闻名的《太阳报》是哪个国家的报纸",
        "answer": "英国"
    },
    {
        "question": "字体取自我国大书法家欧阳询真迹的《朝日新闻》是哪个国家的报纸",
        "answer": "日本"
    },
    {
        "question": "我们把能抑制牲畜脂肪生长，促进精肉生长的药物叫什么",
        "answer": "瘦肉精"
    },
    {
        "question": "用从餐饮企业回收的剩菜，非法提炼出来的劣质食用油叫什么",
        "answer": "地沟油"
    },
    {
        "question": "在总分为100分的驾照理论考试中，得多少分才合格",
        "answer": "90分"
    },
    {
        "question": "当日温度超过多少摄氏度时，会发布高温红色预警信号",
        "answer": "40摄氏度"
    },
    {
        "question": "李白说“蜀道难”，下一句是什么",
        "answer": "难于上青天"
    },
    {
        "question": "李白提到的蜀道，在如今哪个省内",
        "answer": "四川"
    },
    {
        "question": "《不得不爱》是由弦子和哪位男歌手共同演唱的",
        "answer": "潘玮柏"
    },
    {
        "question": "陶喆与蔡依林合唱的浪漫情歌，也是年轻情侣用来求婚的歌曲叫",
        "answer": "今天你要嫁给我"
    },
    {
        "question": "“国色天香”指的是哪种花",
        "answer": "牡丹"
    },
    {
        "question": "“花中君子”指的是哪种花",
        "answer": "兰花"
    },
    {
        "question": "请问闽南语中的“芭拉”是指哪种水果",
        "answer": "番石榴"
    },
    {
        "question": "重阳节是农历几月几号",
        "answer": "九月九"
    },
    {
        "question": "端午节是农历几月几号",
        "answer": "五月五"
    },
    {
        "question": "盛产雪茄，有加勒比海明珠之称的哈瓦那是北美洲哪个国家的首都",
        "answer": "古巴"
    },
    {
        "question": "轮王桦PK王珊珊"
    },
    {
        "question": "mp3是一种什么文件的压缩格式",
        "answer": "音乐文件/音频文件"
    },
    {
        "question": "doc是微软哪一款文件笔记软件的后缀名",
        "answer": "word"
    },
    {
        "question": "电影画皮的主题曲是由海豚公主称号的内地女歌手是谁",
        "answer": "张靓颖"
    },
    {
        "question": "有谜幻王子之称，代表作有《说谎》《你是我的眼》的台湾新生代人气歌手是谁",
        "answer": "林宥嘉"
    },
    {
        "question": "由凹凸不平的玻璃做成的镜子，照起来奇形怪牡，引人发笑，这个镜子叫什么",
        "answer": "哈哈镜"
    },
    {
        "question": "小时候常玩的一种利用光学原理，扭动圆筒就可以看见不断变化的图案的玩具叫什么",
        "answer": "万花筒"
    },
    {
        "question": "满汉全席始于清朝哪位皇帝在位时期",
        "answer": "乾隆"
    },
    {
        "question": "唐朝的都城长安是今天的哪座城市",
        "answer": "西安"
    },
    {
        "question": "陵兰队的天才少年仙道彰是哪部动画片中的人物",
        "answer": "灌篮高手"
    },
    {
        "question": "派大星，章鱼哥，姗迪是哪部美国著名的卡通片的角色",
        "answer": "海绵宝宝"
    },
    {
        "question": "2010年南非世界杯足球赛，获得亚军的是哪个国家的球队",
        "answer": "荷兰"
    },
    {
        "question": "俗话说“人不可貌相”下一句是什么",
        "answer": "海水不可斗量"
    },
    {
        "question": "俗话说“哑巴吃黄连”下一句是什么",
        "answer": "有苦说不出"
    },
    {
        "question": "辣妹子通常是指哪个省的女性",
        "answer": "湖南"
    },
    {
        "question": "扶桑和东瀛指的是哪个亚洲国家",
        "answer": "日本"
    },
    {
        "question": "与金庸，梁羽生并称为中国武侠小说的三大宗师的著名武侠作家是谁",
        "answer": "古龙"
    },
    {
        "question": "“每想你一次，天上飘落一粒沙，从此形成了撒哈拉”，是哪位台湾女作家",
        "answer": "三毛"
    },
    {
        "question": "在中国传统中大年初几迎财神",
        "answer": "初五"
    },
    {
        "question": "按照传统，春节时贴在窗上的剪纸又叫什么",
        "answer": "窗花"
    },
    {
        "question": "被称为可以洗掉一生罪过的“圣河”恒河位于哪个国家",
        "answer": "印度"
    },
    {
        "question": "美国的本土大陆除了与墨西哥接壤以外，还和哪个国家接壤",
        "answer": "加拿大"
    },
    {
        "question": "动画片《蓝精灵》中，格格巫的宠物是一只什么动物",
        "answer": "猫"
    },
    {
        "question": "动画片《名侦探柯南》中，柯南是寄宿在谁家",
        "answer": "毛利小五郎"
    },
    {
        "question": "成语“才高八斗”的典故是指曹操的哪个儿子",
        "answer": "曹植"
    },
    {
        "question": "“入木三分”的典故最初是用来形容东晋时代的哪位大书法家的",
        "answer": "王羲之"
    },
    {
        "question": "苹果当中含有增强记忆力的微量元素是什么",
        "answer": "锌"
    },
    {
        "question": "一般来说注射胰岛素是为了治疗哪种慢性疾病",
        "answer": "糖尿病"
    },
    {
        "question": "路飞是哪部动画片中的人物",
        "answer": "海贼王"
    },
    {
        "question": "法国雕塑家罗丹的那个作品是个蹲地托腮冥思苦想中的裸体男子形象",
        "answer": "思想者"
    },
    {
        "question": "制作了向日葵，星夜的荷兰后印象派的画家是谁",
        "answer": "凡高"
    },
    {
        "question": "带领英国获得第二次世界大战胜利的英国首相是哪位",
        "answer": "丘吉尔"
    },
    {
        "question": "近代西方最早进行殖民扩张的国家是葡萄牙和哪个国家",
        "answer": "西班牙"
    },
    {
        "question": "沟通太平洋与印度洋的重要国际航运水道，被很多国家称为“海上生命线”的海峡是什么",
        "answer": "马六甲海峡"
    },
    {
        "question": "国歌《义勇军进行曲》的作曲人是谁",
        "answer": "聂耳"
    },
    {
        "question": "声乐的三大唱法指的是民族唱法通俗唱法和什么唱法",
        "answer": "美声"
    },
    {
        "question": "旺角，铜锣湾，尖沙咀是那个城市的地名",
        "answer": "香港"
    },
    {
        "question": "意大利最著名的水域指的是那个城市",
        "answer": "威尼斯"
    },
    {
        "question": "“有心栽花花不开”的下一句是什么",
        "answer": "无心插柳柳成荫"
    },
    {
        "question": "“君不见黄河之水天上来”的下一句是什么",
        "answer": "奔流到海不复回"
    },
    {
        "question": "“世上只有妈妈好，有妈的孩子像块宝”，没妈的孩子像什么",
        "answer": "草"
    },
    {
        "question": "《三个和尚》的故事中，一个和尚挑水喝，两个和尚抬水喝",
        "answer": "三个和尚怎么样"
    },
    {
        "question": "爆米花的原料是什么",
        "answer": "玉米"
    },
    {
        "question": "产自贝壳体内，由于内分沁作用而生成的矿物珠粒叫什么",
        "answer": "珍珠"
    },
    {
        "question": "“回眸一笑百媚生，六宫粉黛无颜色”形容的是古代四大美女中的哪位",
        "answer": "杨贵妃"
    },
    {
        "question": "小说《西游记》中孙悟空所居住的水帘洞在什么山上",
        "answer": "花果山"
    },
    {
        "question": "酿造香槟酒的主要原料是什么果实",
        "answer": "葡萄"
    },
    {
        "question": "以伏特加威士忌作为主酒，再配以其他辅助搅拌调制而成的酒统称为什么酒",
        "answer": "鸡尾酒"
    },
    {
        "question": "雅典奥运会闭幕式，中国八分钟表演中一个小女孩提着红灯笼演唱了我国哪首民歌",
        "answer": "茉莉花"
    },
    {
        "question": "经典名曲《追梦人》的原唱者，被称为“帽子天后”的已故台湾女歌手是谁",
        "answer": "凤飞飞"
    },
    {
        "question": "珠穆朗玛峰位于我国与哪个国家的交界处",
        "answer": "尼泊尔"
    },
    {
        "question": "布宜诺斯艾利斯是哪个南美洲国家的首都",
        "answer": "阿根廷"
    },
    {
        "question": "“一个是阆苑仙葩，一个是美玉无瑕”，是出自哪部著名电视剧的主题歌",
        "answer": "红楼梦"
    },
    {
        "question": "电视剧《拿什么拯救你我的爱人》《永不瞩目》《玉观音》合称为哪位作家的三部曲",
        "answer": "海岩"
    },
    {
        "question": "《红楼梦》里八面玲珑，精明强干，以厉害著称的当家媳妇是谁",
        "answer": "王熙凤"
    },
    {
        "question": "《西游记》中孙悟空用什么法宝熄灭了火焰山的烈火",
        "answer": "芭蕉扇"
    },
    {
        "question": "我国国务院特许发行的彩票类型是福利彩票和什么彩票",
        "answer": "体育彩票"
    },
    {
        "question": "中国福利彩票的“双色球”是哪两种颜色",
        "answer": "红色和蓝色"
    },
    {
        "question": "“宁为玉碎”的下一句是什么",
        "answer": "不为瓦全"
    },
    {
        "question": "“人无远虑”的下一句是什么",
        "answer": "必有近忧"
    },
    {
        "question": "全垒打是哪个体育项目的得分手段之一",
        "answer": "棒球"
    },
    {
        "question": "在世界杯历史上获得冠军次数最多的是哪个球队",
        "answer": "巴西"
    },
    {
        "question": "主演了《泰坦尼克号》《盗梦空间》的美国好莱坞男明星是谁",
        "answer": "莱昂纳多•迪卡普里奥"
    },
    {
        "question": "好莱坞影里妮可基德曼的前夫是哪位著名男星",
        "answer": "汤姆克鲁斯"
    },
    {
        "question": "坐落在敦煌，以精美的壁画和塑像而闻名于世的世界文化遗产是什么",
        "answer": "莫高窟"
    },
    {
        "question": "描写杨贵妃沐浴情景的“春寒赐浴华清池，温泉水滑洗凝脂”中的华清池是在哪个省",
        "answer": "陕西省"
    },
    {
        "question": "飞机头等舱的票价通常至少为普通舱位票价的百分之多少",
        "answer": "150%"
    },
    {
        "question": "梦工厂公司出品的绿色怪物和公主费欧娜的爱情故事系列动画电影，叫什么名字",
        "answer": "怪物史莱克"
    },
    {
        "question": "漫画《IQ博士》中，以大镜框和带有翅膀的帽子而闻名的形象是谁",
        "answer": "阿拉蕾"
    },
    {
        "question": "佛法说的“苦海无边”的下句是什么",
        "answer": "回头是岸"
    },
    {
        "question": "扑克牌的四种花色中，除了黑桃，梅花，方块外还有哪种花色",
        "answer": "红心"
    },
    {
        "question": "世界上普遍认为人类按肤色分，除了红种人，黄种人，白种人，还有什么种人",
        "answer": "黑种人"
    },
    {
        "question": "世界著名悲剧《哈姆雷特》是哪位英国伟大剧作家的作品",
        "answer": "莎士比亚"
    },
    {
        "question": "《老人与海》是美国哪位著名小说家的作品",
        "answer": "海明威"
    },
    {
        "question": "著名体操运动员李小鹏在08年奥运会上获得哪个项目的个人冠军",
        "answer": "双杠"
    },
    {
        "question": "托马斯全旋是街舞，自自体操的动作，还是哪项体育运动是动作",
        "answer": "鞍马"
    },
    {
        "question": "吴哥窟是哪个亚洲国家的著名景点",
        "answer": "柬埔寨"
    },
    {
        "question": "惠灵顿是大洋洲那个国家的首都",
        "answer": "新西兰"
    },
    {
        "question": "我们常用种传说的鸟类来形窑内眼角朝下，外眼角狭长上翘的眼睛叫什么眼",
        "answer": "丹凤眼"
    },
    {
        "question": "常用一种植物来形容眉形弯曲幅度相当大，且呈弧形的眉毛叫什么眉",
        "answer": "柳叶眉"
    },
    {
        "question": "在《英国达人》中以一曲《我曾有梦》震惊四座的大妈选手叫什么名宇",
        "answer": "苏珊大妈"
    },
    {
        "question": "2012年美国奥斯卡奖最佳影片奖是哪部影片",
        "answer": "《艺术家》"
    },
    {
        "question": "我国南方最主要的粮食作物是什么",
        "answer": "水稻"
    },
    {
        "question": "我国名扬海外的丝绸是自哪种昆虫吐出的丝为原料",
        "answer": "蚕"
    },
    {
        "question": "我们现在使用的阳历也称太阳历最早是自古代哪国人发明的",
        "answer": "古埃及"
    },
    {
        "question": "古代埃及人用特殊的万法保存下来的没有腐烂的尸体叫做什么",
        "answer": "木乃伊"
    },
    {
        "question": "抗日战争打响第一枪的发生地是在哪座古代石桥",
        "answer": "卢沟桥"
    },
    {
        "question": "形容说动作迅速随时会出现，我们“说谁，谁就到”",
        "answer": "曹操"
    },
    {
        "question": "源于象棋术语，现形客人们事后才采取措施，但已经于事无补的行为",
        "answer": "马后炮"
    },
    {
        "question": "用体温表测量体温常用的三个部位，除了用口腔，直肠外压有哪个部位",
        "answer": "腋下"
    },
    {
        "question": "利用火力排除罐内空气，使罐直接吸附在皮肤表层的治疗方法是什么",
        "answer": "拔火罐"
    },
    {
        "question": "未名湖和博雅塔是哪所高校的标志性景点",
        "answer": "北京大学"
    },
    {
        "question": "我国哪所百年高校的樱花景点最为著名",
        "answer": "武汉大学"
    },
    {
        "question": "90年代中初中英语教科书里的人物，之后出了同名漫画歌曲引发集体会议的是李雷和哪位女性",
        "answer": "韩梅梅"
    },
    {
        "question": "从80年代开始学校里面通用的广播体操第一节是什么运动",
        "answer": "伸展运动"
    },
    {
        "question": "通过卫星提供全天候新闻节目的美国有线电视新闻网英文简称是什么",
        "answer": "CNN"
    },
    {
        "question": "因率先报道“911事件”和播放本拉登视频而被称为“中东CNN”的是哪个台",
        "answer": "半岛电视台"
    },
    {
        "question": "普洱茶的产地是哪个省",
        "answer": "云南省"
    },
    {
        "question": "“八百里水泊梁山”中的梁山是哪个省",
        "answer": "山东省"
    },
    {
        "question": "徐克导演的《青蛇》里，青蛇的扮演看是哪位著名的香港女演员",
        "answer": "张曼玉"
    },
    {
        "question": "美国科幻片《骇客帝国》中是由哪位男演员主演了男主角救世尼奥",
        "answer": "基努·李维斯"
    },
    {
        "question": "SMART汽车是奔驰汽车公司和哪家手表业巨头创意音作的产物",
        "answer": "SWATCH"
    },
    {
        "question": "哪个品牌在二战期间为美国空军生产太阳镜，并在结束后成为了时尚产品沿用至今",
        "answer": "雷朋"
    },
    {
        "question": "以冰雕闻名，素有“冰城”之称的中国东北是哪座城市",
        "answer": "哈尔滨"
    },
    {
        "question": "人们常说的“米字旗”是哪个国家的国旗",
        "answer": "英国"
    },
    {
        "question": "全国各药品零售业所悬挂的统以标识是什么颜色的十字标志",
        "answer": "绿色"
    },
    {
        "question": "拨打客服电话进行语音提示操作时会听到：“请输入卡号或身份证号，接什么键结束",
        "answer": "”表示确认"
    },
    {
        "question": "源自日文对姐蛆的敬称，很多人会把成熟的强势的女性叫什么",
        "answer": "御姐"
    },
    {
        "question": "源自日本漫画，我们常用哪个汉字来形容非常可爱或单纯",
        "answer": "萌"
    },
    {
        "question": "在夏威夷有一种以植物编织围绕腰间，注重手脚和腰部动作的是什么舞",
        "answer": "草裙舞"
    },
    {
        "question": "歌剧《卡门》中的女主角卡门是哪个种族的女郎",
        "answer": "吉普赛"
    },
    {
        "question": "电影《爱丽丝梦游仙境》里，爱丽丝是为追赶什么动物而掉下了神奇的地下世界",
        "answer": "兔子"
    },
    {
        "question": "2011年由178位演员共同参演的建党90周年献礼片叫什么",
        "answer": "建党伟业"
    },
    {
        "question": "《三国演义》中，被后人称为“扶不起的阿斗”中的阿斗是谁的儿子",
        "answer": "刘备"
    },
    {
        "question": "“讳疾忌医”典故中，哪位名医告诫蔡桓公有了疾病，他却不愿意治疗",
        "answer": "扁鹊"
    },
    {
        "question": "民间传说中的“鬼火”其实是哪种化学物质引起的",
        "answer": "磷"
    },
    {
        "question": "哪一种最轻的金属常被用作目前大多数手机的电池的原料",
        "answer": "锂"
    },
    {
        "question": "鲁迅称之为“史家之绝唱，无韵之离骚”的著作是哪部",
        "answer": "史记"
    },
    {
        "question": "“谁言寸草心，报得三春晖”出自唐朝诗人孟郊的哪首诗",
        "answer": "游子吟"
    },
    {
        "question": "哪家美国电影公司的LOGO是头咆哮的雄狮并成为了美国电影的象征",
        "answer": "米高梅电影公司"
    },
    {
        "question": "《二十四史》的最后一部描写的是哪个朝代",
        "answer": "明朝"
    },
    {
        "question": "“莫等闲，白了少年头，空悲切”的作者是哪位抗金名将",
        "answer": "岳飞"
    },
    {
        "question": "最早计算出圆周率的人是谁",
        "answer": "祖冲之"
    },
    {
        "question": "“春蚕到死丝方尽，蜡炬成灰泪始干”的作者是谁",
        "answer": "李商隐"
    },
    {
        "question": "2014年青年奥林匹克运动会的口号是“分享青春”下一句是什么",
        "answer": "共筑未来"
    },
    {
        "question": "轮麦地那PK高凌峰"
    },
    {
        "question": "原子弹爆炸升腾的烟雾被我们俗称为什么云",
        "answer": "蘑菇云"
    },
    {
        "question": "最近几年兴起的专门护理产妇与新生儿的高级家政人员常被称为什么",
        "answer": "月嫂"
    },
    {
        "question": "女生把找到有身份地位有前途的男人做老公时，一般会说钓到什么",
        "answer": "金龟婿"
    },
    {
        "question": "“这一张旧船票能否登上你的客船”是出自歌手毛宁的哪首成名作",
        "answer": "涛声依旧"
    },
    {
        "question": "90年代内地歌坛第一玉女，演唱了《轻轻地告诉你》《心雨》等众多甜美歌曲的歌手是谁",
        "answer": "杨钰莹"
    },
    {
        "question": "主要产于高海拔雪线附近有幼虫躯壳和霉菌菌丝组成的名贵中药材叫什么",
        "answer": "冬虫夏草"
    },
    {
        "question": "《黄帝内经》中的“肾出于涌泉”中的涌泉穴位于身体的哪个位置",
        "answer": "脚底"
    },
    {
        "question": "被称为“西伯利亚的蓝眼睛”，也是世界上最深的淡水湖，是什么湖",
        "answer": "贝尔加湖"
    },
    {
        "question": "与上海比邻的是中国“四大海”中的什么海",
        "answer": "东海"
    },
    {
        "question": "“山不在高，有仙则名，水不在深，有龙则灵”，出自哪位唐朝诗人的作品",
        "answer": "刘禹锡"
    },
    {
        "question": "代表作《玩的就是心跳》《顽主》等，以调侃为其语言最大特色的作家是谁",
        "answer": "王朔"
    },
    {
        "question": "在缅甸和泰国，皇室出行为了表示尊贵，出行时会骑在哪一种动物的背上",
        "answer": "大象"
    },
    {
        "question": "印度一种古老的街头杂耍，通过吹笛子来诱使哪种动物摇摆起舞",
        "answer": "蛇"
    },
    {
        "question": "我国的国家通讯社是什么",
        "answer": "新华社"
    },
    {
        "question": "BBC是哪个国家的广播公司的英文简称",
        "answer": "英国"
    },
    {
        "question": "《聊斋志异》中的《促织》说的是将哪种昆虫放在一起相斗撕咬作为娱乐活动",
        "answer": "蟋蟀"
    },
    {
        "question": "为了表示对死者的尊重和祝福，人们常把去世称为驾着哪种鸟飞往西方世界",
        "answer": "仙鹤"
    },
    {
        "question": "“身在曹营，心在汉”说的是三国时期哪一位著名武将",
        "answer": "关羽"
    },
    {
        "question": "有唐三藏主持建造的大雁塔是哪个城市的著名景点",
        "answer": "西安"
    },
    {
        "question": "明清两代皇后在紫禁城居住的寝宫叫做什么宫",
        "answer": "坤宁宫"
    },
    {
        "question": "由河南的王守义用二十几种中草药和香料制成，常用来烹饪的是什么调味品",
        "answer": "十三香"
    },
    {
        "question": "常见的佐餐调料中，由贵州的陶华碧发明的豆豉油制辣椒酱名字叫什么",
        "answer": "老干妈"
    },
    {
        "question": "结婚的时候夫妻两人要喝什么酒表示两人结为夫妻百年好合",
        "answer": "交杯酒"
    },
    {
        "question": "人们通常将和自己所属生肖相同的年份称作什么年",
        "answer": "本命年"
    },
    {
        "question": "出自《诗经》的名句“关关雎鸠，在河之洲”下两句是什么",
        "answer": "窈窕淑女，君子好逑"
    },
    {
        "question": "我们用来形容贫富悬殊的时候会说“朱门酒肉臭”下一句是什么",
        "answer": "路有冻死骨"
    },
    {
        "question": "一般公交车上的爱心专座是为哪五种人设置的",
        "answer": "老弱病残孕"
    },
    {
        "question": "现行的铁路部规定，儿童半价票参照身高标准为12米至多少米",
        "answer": "15"
    },
    {
        "question": "《文化苦旅》是哪个作家的第一本散文集",
        "answer": "余秋雨"
    },
    {
        "question": "《天鹅湖》《睡美人》《胡桃夹子》三大歌舞剧音乐作者是谁",
        "answer": "柴科夫斯基"
    },
    {
        "question": "现代钢琴按形状分，主要为立式钢琴和什么钢琴",
        "answer": "三角钢琴"
    },
    {
        "question": "太极拳的奥秘之处在于，“任他巨力来打我，牵动几两拨千斤",
        "answer": "”四"
    },
    {
        "question": "人们常说“半路杀出了什么人物”来形容发生了原来没有预料到的事情",
        "answer": "程咬金"
    },
    {
        "question": "铜生锈后形成的铜锈是什么颜色",
        "answer": "绿色"
    },
    {
        "question": "铁生锈形成的表面会变成什么颜色",
        "answer": "红色"
    },
    {
        "question": "位于天门广场中心的纪念碑全称是什么",
        "answer": "人民英雄纪念碑"
    },
    {
        "question": "天安门前有一对汉白玉雕龙的柱子，柱顶横插云形石这种传统建筑被称为什么",
        "answer": "华表"
    },
    {
        "question": "犹太教基督教和伊斯兰教的圣地是哪个城市",
        "answer": "耶路撒冷"
    },
    {
        "question": "我们手臂上一条条被称为“青筋”的血管，其实是什么血管",
        "answer": "静脉"
    },
    {
        "question": "白血病可以通过移植身体内的什么组织来治疗",
        "answer": "骨髓"
    },
    {
        "question": "网络上对社会现状不满，急于改变现实的青年，统称为什么",
        "answer": "愤青"
    },
    {
        "question": "我们常把代替别人参加考试或撰写论文并获得相应报酬的人称为什么",
        "answer": "枪手"
    },
    {
        "question": "我国古代称为“启明星”的是太阳系八大行星的什么星",
        "answer": "金星"
    },
    {
        "question": "加德满都是哪个国家的首都",
        "answer": "尼泊尔"
    },
    {
        "question": "成名于《超级星光大道》，有《王妃》《新不了情》等代表舞曲的台湾男歌手是谁",
        "answer": "萧敬腾"
    },
    {
        "question": "演唱了《唯一》，《改变自己》，被称为“优质偶像”的台湾男歌手是谁",
        "answer": "王力宏"
    },
    {
        "question": "2008年金融危机发生后，欧盟国家发生的债务危机主要引线或导火索是哪个国家",
        "answer": "希腊"
    },
    {
        "question": "97年亚洲金融风暴是美国哪个金融大鳄大量抛售泰铢而引发的",
        "answer": "索罗斯"
    },
    {
        "question": "世界上嘴巴最大的陆生哺乳类动物是什么",
        "answer": "河马"
    },
    {
        "question": "我国特有的古老珍惜鱼类“中华鲟”生活与哪个流域",
        "answer": "长江"
    },
    {
        "question": "“风萧萧兮易水寒，壮士一去兮不复还”说的是哪位刺杀秦王失败的著名刺客",
        "answer": "荆轲"
    },
    {
        "question": "因语文课本上涂鸦图片在微博上疯转而被形容很忙的唐代诗人是谁",
        "answer": "杜甫"
    },
    {
        "question": "在古罗马神话中，长着翅膀，拿着弓箭的小爱神是谁",
        "answer": "丘比特"
    },
    {
        "question": "《旧约·创世纪》中，亚当和夏娃所居住的被称为“人间乐园”的地方是哪里",
        "answer": "伊甸园"
    },
    {
        "question": "在电影《精武英雄》中，功夫巨星李连杰饰演了哪位清末著名武术家",
        "answer": "陈真"
    },
    {
        "question": "电影《龙门飞甲》是香港哪位导演的作品",
        "answer": "徐克"
    },
    {
        "question": "秦观诗歌“两情若是久长时”的下一句是什么",
        "answer": "又岂在朝朝暮暮"
    },
    {
        "question": "描写元宵节情景的诗句“月上柳梢头”，下一句是什么",
        "answer": "人约黄昏后"
    },
    {
        "question": "八月一日建军节是为纪念哪一次武装反抗事件",
        "answer": "南昌起义"
    },
    {
        "question": "唐山大地震造成24万多人死亡，这是我国历史上一次罕见的城市地震灾害，唐山大地震发生在哪一年",
        "answer": "1976"
    },
    {
        "question": "英文简称CIA的美国政府情报间谍和反间谍的机构就什么",
        "answer": "中央情报局"
    },
    {
        "question": "联合国六大机构之一的国际法庭位于欧洲的哪个城市",
        "answer": "荷兰海牙"
    },
    {
        "question": "国家5A级旅游景区“瘦西湖”位于哪个城市",
        "answer": "扬州"
    },
    {
        "question": "上海除了浦东国际机场以外还有一座什么国际机场",
        "answer": "虹桥机场"
    },
    {
        "question": "科幻电影《终结者》中是由哪位男演员主演了强悍的机器人形象",
        "answer": "施瓦辛格"
    },
    {
        "question": "哪位美国男演员自编自导了电影《勇敢的心》，表现了苏格兰人民的起义故事",
        "answer": "梅尔吉布森"
    },
    {
        "question": "与世界银行并列为世界两大金融机构之一的IMF全称是什么",
        "answer": "国际货币基金组织"
    },
    {
        "question": "在标准大气压强下，冰融化的熔点是多少摄氏度",
        "answer": "0度"
    },
    {
        "question": "当海拔为0度时，水加热到多少度会沸腾",
        "answer": "100度"
    },
    {
        "question": "俗话说“人往高处走”的下一句是什么",
        "answer": "水往低处流"
    },
    {
        "question": "1939年毛主席针对大生产提出的口号“自己动手”的下一句是",
        "answer": "丰衣足食"
    },
    {
        "question": "一副麻将中有多少张万字牌",
        "answer": "36"
    },
    {
        "question": "中国的象棋一方有几种棋子",
        "answer": "7"
    },
    {
        "question": "恭贺别人生了个女儿的客气说法是喜得什么",
        "answer": "千金"
    },
    {
        "question": "我们常用哪种动物来形容吝啬小气，一毛不拔的人",
        "answer": "铁公鸡"
    },
    {
        "question": "长春是东北哪个省的省会",
        "answer": "吉林"
    },
    {
        "question": "台湾的第二大城市，也是台湾南部最繁华的城市是什么",
        "answer": "高雄"
    },
    {
        "question": "哪个名族的舞蹈经常以“骏马奔腾”“雄鹰展翅”等作为特有舞蹈动作",
        "answer": "蒙古族"
    },
    {
        "question": "《掀起你的盖头来》是我国哪个少数名族的名歌",
        "answer": "维吾尔族"
    },
    {
        "question": "成语‘完璧归赵’中的壁的全称是什么",
        "answer": "和氏璧"
    },
    {
        "question": "成语‘破釜沉舟’是哪个历史人物的典故",
        "answer": "项羽"
    },
    {
        "question": "其肉质被誉为“牛肉之冠‘而常成为青藏高原地区特产的是什么动物",
        "answer": "牦牛"
    },
    {
        "question": "遇到强敌会以“喷墨”作为逃生方法的是什么海洋动物",
        "answer": "乌贼"
    },
    {
        "question": "俗话说的“路遥知马力”，下一句是什么",
        "answer": "日久见人心"
    },
    {
        "question": "佛家说的“放下屠刀”下一句的是什么",
        "answer": "立地成佛"
    },
    {
        "question": "被称为“大郅”，第一个参加NBA赛事的中国球员是谁",
        "answer": "王治郅"
    },
    {
        "question": "丁俊晖参加的世界主流台球项目，又被称为“阻碍台球”的是哪种台球项目",
        "answer": "斯洛克"
    },
    {
        "question": "《射雕英雄传》中东邪黄药师居住在什么岛上",
        "answer": "桃花岛"
    },
    {
        "question": "《神雕侠侣》中小龙女一开始生活在终南山脚下的古墓又名什么",
        "answer": "活死人墓"
    },
    {
        "question": "被称为“奇险天下第一山”，有长空栈道苍龙岭等著名险道的山是",
        "answer": "华山"
    },
    {
        "question": "明清皇帝夏天住宿的避暑山庄位于哪个城市",
        "answer": "承德"
    },
    {
        "question": "和尚念经的时候敲击的木质法器叫什么",
        "answer": "木鱼"
    },
    {
        "question": "佛教高僧裹缠在身上的法衣叫做什么",
        "answer": "袈裟"
    },
    {
        "question": "人们一般把利益密切相关的人形容成是拴在一条绳上的什么昆虫",
        "answer": "蚂蚱"
    },
    {
        "question": "我们用什么形容不符事实时，会说“挂羊头，卖什么”",
        "answer": "狗肉"
    },
    {
        "question": "我国古代哪位名医发明了麻醉术",
        "answer": "华佗"
    },
    {
        "question": "《水浒传》中是谁三拳打死“镇关西”",
        "answer": "鲁智深"
    },
    {
        "question": "和田玉的产地是哪个省",
        "answer": "新疆"
    },
    {
        "question": "山顶洞人被发现与今天的哪个城市",
        "answer": "北京"
    },
    {
        "question": "代表了苏格兰文化，怀抱气囊吹奏的传统乐器就什么",
        "answer": "风笛"
    },
    {
        "question": "肯尼基Kenny King的名曲《回家》是由哪种乐器演奏的",
        "answer": "萨克斯"
    },
    {
        "question": "据说美国总统华盛顿小时候砍倒了什么树却并没有撒谎，而得到父亲的夸奖",
        "answer": "樱桃树"
    },
    {
        "question": "国王相信了骗子，什么都没穿就出去游行，这个故事出自安徒生的哪篇童话",
        "answer": "皇帝的新装"
    },
    {
        "question": "有“音乐之都”美誉的维也纳是哪个国家的首都",
        "answer": "奥地利"
    },
    {
        "question": "位于大西洋的三角区范围，有很多船只和飞机在此失事的地方又被称为",
        "answer": "百慕大三角"
    },
    {
        "question": "普鲁士王国统领地区主要是现在的哪个国家",
        "answer": "德国"
    },
    {
        "question": "“凯撒大帝”是古代哪一个国家的杰出军事统领",
        "answer": "古罗马"
    },
    {
        "question": "有同名电影，在1996年亚特兰大奥运会上点亮开幕式火炬的美国前拳王是谁",
        "answer": "阿里"
    },
    {
        "question": "被公认为“网坛第一美女”，曾获得澳网美网温网三大满贯的俄罗斯网球运动员是谁",
        "answer": "莎拉波娃"
    },
    {
        "question": "“三十而立”这句话的出自中国哪本古籍",
        "answer": "论语"
    },
    {
        "question": "“孔融让梨”出自中国哪部国学启蒙读物",
        "answer": "三字经"
    },
    {
        "question": "《至少还有你》是哪位香港著名女歌手原唱的",
        "answer": "林忆莲"
    },
    {
        "question": "民国时期留下“人言可畏”这句话后，服安眠药自杀的一代影视巨星是谁",
        "answer": "阮玲玉"
    },
    {
        "question": "轮杨竣植PK付百灵"
    },
    {
        "question": "在称谓中称呼兄弟的儿子为什么",
        "answer": "侄子"
    },
    {
        "question": "男性称妹妹的女儿叫什么",
        "answer": "外甥女"
    },
    {
        "question": "在意大利罗马的许愿池，为了实现愿望，人们许愿后会往池中扔什么",
        "answer": "硬币"
    },
    {
        "question": "睡晚觉起床后，又困乏再次回床上睡觉俗称睡什么觉",
        "answer": "回笼觉"
    },
    {
        "question": "因为受伤时可以通过睡觉自行治疗，所以民间常说什么动物有九条命",
        "answer": "猫"
    },
    {
        "question": "一种喜欢食粪便，并将食物滚成球状的昆虫叫什么",
        "answer": "屎壳郎"
    },
    {
        "question": "歌曲《我怀念的》《天黑黑》《绿光》的原唱歌手叫什么名字",
        "answer": "孙燕姿"
    },
    {
        "question": "“村里有个姑娘叫小芳”是内地哪位歌手演唱的歌曲",
        "answer": "李春波"
    },
    {
        "question": "第六次人口普查后，中国已经超过多少亿",
        "answer": "13"
    },
    {
        "question": "2011年10月31日全球人口已经突破多少亿",
        "answer": "70亿"
    },
    {
        "question": "“三无食品”是指无厂名无厂址和无什么的食品",
        "answer": "无生产日期"
    },
    {
        "question": "“三无人员”是指无暂住证无工作证和无什么的人",
        "answer": "身份证"
    },
    {
        "question": "《白蛇传》中“白娘娘盗仙草”仙草是指的哪种珍贵药材",
        "answer": "灵芝"
    },
    {
        "question": "是一种著名中药，也是我国宁夏最著名的特产之一的是什么",
        "answer": "枸杞"
    },
    {
        "question": "人们常在哪种日常必需的调味品中加入碘锌钙等微量元素",
        "answer": "盐"
    },
    {
        "question": "我国的山西镇江保宁红曲都以生产哪种调味品而闻名",
        "answer": ""
    },
    {
        "question": "西方的谚语中说“天下没有免费的什么",
        "answer": "午餐"
    },
    {
        "question": "我们俗话说“心急吃不了什么“",
        "answer": "热豆腐"
    },
    {
        "question": "每抽一根烟会消耗体内25毫克的哪种维生素",
        "answer": "C"
    },
    {
        "question": "旧社会的不治之症肺痨就是现在的什么疾病",
        "answer": "肺结核"
    },
    {
        "question": "“黑美人”是哪种水果的品种",
        "answer": "西瓜"
    },
    {
        "question": "我们平时在水果店买的“圣女果”是哪种蔬果",
        "answer": "小西红柿"
    },
    {
        "question": "风筝的故乡是山东的那个城市",
        "answer": "潍坊"
    },
    {
        "question": "五粮液酒原产于哪个省",
        "answer": "四川省"
    },
    {
        "question": "《后汉书。梁红传》中的成语“举案齐眉”描述的是什么关系",
        "answer": "夫妻"
    },
    {
        "question": "“念慈”是古代对对方亲属中哪一位的尊称",
        "answer": "母亲"
    },
    {
        "question": "电子邮件的英文缩写什么",
        "answer": "E-MAIL"
    },
    {
        "question": "瓷器的英文名单词是什么",
        "answer": "china"
    },
    {
        "question": "出自马致远的《天净沙。秋思》“夕阳西下”的下一句是",
        "answer": "断肠人在天涯"
    },
    {
        "question": "李清照的词句“生当作人杰”的下一句是什么",
        "answer": "死亦为鬼雄"
    },
    {
        "question": "SHE中一位成员在2010年拍摄某电电视剧是被烧伤，她的名字是",
        "answer": "Selina"
    },
    {
        "question": "与导演陈可辛结婚的是香港哪位著名女谐星",
        "answer": "吴君如"
    },
    {
        "question": "“巴扎黑”是我国那个少数名族的语气助词",
        "answer": "藏族"
    },
    {
        "question": "打电话时说“摩西摩西”，这是那个国家的语言",
        "answer": "日本"
    },
    {
        "question": "我国面积最大最深的海是什么海",
        "answer": "南海"
    },
    {
        "question": "一种聚会时的惩罚游戏，输的人可以选择真心话或者哪个相对应的惩罚方式",
        "answer": "大冒险"
    },
    {
        "question": "我国的第一个乒乓球世界冠军是谁",
        "answer": "容国团"
    },
    {
        "question": "被称为蛙泳皇后，并获得04年奥运会女子百米比赛金牌的人是",
        "answer": "罗雪娟"
    },
    {
        "question": "《西游记》中，红孩儿的夫妻是谁",
        "answer": "牛魔王"
    },
    {
        "question": "《西游记》中，牛魔王的妻子是谁",
        "answer": "铁扇公主"
    },
    {
        "question": "谢贤是哪位香港男艺人的父亲",
        "answer": "谢霆锋"
    },
    {
        "question": "台湾著名音乐人王志平是哪位爵士女歌手的父亲",
        "answer": "王若琳"
    },
    {
        "question": "在打针或手术前医生在皮肤上涂抹的浅棕色消毒药水是",
        "answer": "碘酒"
    },
    {
        "question": "医生为骨折病人怕什么光片，可以辅助判断伤势情况",
        "answer": "X光片"
    },
    {
        "question": "中国篮球协会的英文名称缩写是",
        "answer": "CBA"
    },
    {
        "question": "今年CBA联赛的总冠军是哪个队",
        "answer": "北京金隅队"
    },
    {
        "question": "有13位中国女孩组成，以流行音乐形式演奏中国民乐的乐团就什么",
        "answer": "女子十二乐坊"
    },
    {
        "question": "韩国著名男子团队super junior成员最多时有多少人",
        "answer": "13"
    },
    {
        "question": "美国时间2012年2月11日逝世的乐坛天后，电影《保镖》主题曲演奏者是",
        "answer": "惠特尼.休斯顿"
    },
    {
        "question": "一般用什么动物的羽毛来形容大雪纷飞",
        "answer": "鹅毛"
    },
    {
        "question": "般用什么动物大开口来形容开价或提出很高的条件",
        "answer": "狮子"
    },
    {
        "question": "尤伯杯和汤姆斯杯是哪项体育赛事的冠军杯",
        "answer": "羽毛球"
    },
    {
        "question": "塑造了《武林外传》中“郭芙蓉‘这一经典形象的大陆当红女演员是",
        "answer": "姚晨"
    },
    {
        "question": "有古天乐和张柏芝主演的一部电影，古代也用来形容凶悍的妻子的成语是",
        "answer": "河东狮吼"
    },
    {
        "question": "我们常用英文Rock代表的一种音乐类型是",
        "answer": "摇滚"
    },
    {
        "question": "歌曲《常回家看看》中，哪怕帮妈妈做什么事",
        "answer": "刷刷筷子洗洗碗"
    },
    {
        "question": "与香港富商霍启刚相恋7年的前跳水世界冠军是",
        "answer": "郭晶晶"
    },
    {
        "question": "最近因为超生问题而面临重罚的前男子跳水奥运冠军是",
        "answer": "田亮"
    },
    {
        "question": "《智取威华山》中，杨子荣抓到的土匪头子绰号叫什么",
        "answer": "座山雕"
    },
    {
        "question": "红色经典现代剧《沙家浜》中的女主角叫什么",
        "answer": "阿庆嫂"
    },
    {
        "question": "被称为易安居士的是我国南宋的哪位著名女词人",
        "answer": "李清照"
    },
    {
        "question": "被称为青莲居士的是我国唐代的哪位大诗人",
        "answer": "李白"
    },
    {
        "question": "成语“守株待兔“中的“株”是什么意思",
        "answer": "树桩"
    },
    {
        "question": "明朝第一位皇帝朱元璋的年号是什么",
        "answer": "洪武"
    },
    {
        "question": "“山重水复疑无路，柳暗花明又一村”是谁的诗句",
        "answer": "陆游"
    },
    {
        "question": "玩麻将游戏时，“杠”是指一个花色有几张牌",
        "answer": "4"
    },
    {
        "question": "玩麻将游戏时，通常情况下庄家起手要抓多少张牌",
        "answer": "14"
    },
    {
        "question": "声音大小的单位是",
        "answer": "分贝"
    },
    {
        "question": "电压的单位是V,电流的单位是什么",
        "answer": "安培"
    },
    {
        "question": "“拙荆”“贱内”“内人”是古代男子对自己什么人的称呼",
        "answer": "妻子"
    },
    {
        "question": "形容女人心思难以琢磨的俗语“女人心”下一句是什么",
        "answer": "海底针"
    },
    {
        "question": "夏普电器是哪个国家的品牌",
        "answer": "日本"
    },
    {
        "question": "飞利浦电器是哪个国家的品牌",
        "answer": "荷兰"
    },
    {
        "question": "西班牙斗牛中，选手一般会选用什么颜色为主的布",
        "answer": "红色"
    },
    {
        "question": "蝙蝠休息和睡觉时，保持什么姿势",
        "answer": "倒挂"
    },
    {
        "question": "被称为“荷月伏月“的是几月份",
        "answer": "6"
    },
    {
        "question": "被称为“桃月蚕月“的是几月份",
        "answer": "3"
    },
    {
        "question": "我们称平时没准备，事急时仓促张罗叫临时抱什么",
        "answer": "佛脚"
    },
    {
        "question": "现在常说丢了官职是丢了什么帽",
        "answer": "乌纱帽"
    },
    {
        "question": "冬季路面上容易结冰，我们一般会在路面上洒什么调味品",
        "answer": "盐"
    },
    {
        "question": "炖排骨或骨头汤时放入什么调味品，能将骨头中的钙磷铁等溶解出来，有利于人体吸收",
        "answer": "醋"
    },
    {
        "question": "网络用语中，“鸭梨“是指",
        "answer": "压力"
    },
    {
        "question": "如果一个人没有紧跟潮流，各方面很落伍，我们经常用哪个英文单词来形容他",
        "answer": "OUT"
    },
    {
        "question": "司马迁的史记中“约法三章”的主人公是汉朝哪位皇帝",
        "answer": "刘邦"
    },
    {
        "question": "《三国演义》中诸葛亮七擒七纵的是哪位首领",
        "answer": "孟获"
    },
    {
        "question": "中国的第一位进入太空的航天员是",
        "answer": "杨利伟"
    },
    {
        "question": "金庸这个笔名被广大武侠迷熟知，那么金庸先生原本姓什么",
        "answer": "查"
    },
    {
        "question": "西楚霸王项羽的坐骑叫什么",
        "answer": "乌骓马"
    },
    {
        "question": "有微笑天使之称的宠物犬是什么犬",
        "answer": "萨摩耶"
    },
    {
        "question": "刚刚当选的香港特区行政区第四任行政长官是",
        "answer": "梁振英"
    },
    {
        "question": "轮徐海熙PK郑皓文"
    },
    {
        "question": "泰坦尼克号沉没与哪个大洋",
        "answer": "大西洋"
    },
    {
        "question": "世界最深的海沟“马里亚纳大海沟”位于哪个大洋",
        "answer": "太平洋"
    },
    {
        "question": "中国旅游涉外星级酒店中，最高档的酒店是几颗星",
        "answer": "五"
    },
    {
        "question": "持旅游签证的港澳通行证，每次在港澳地区可停留时间为几天",
        "answer": "7"
    },
    {
        "question": "兰州市市中心的广场上有一个巨型的碗，代表着兰州的什么特色食品",
        "answer": "拉面"
    },
    {
        "question": "遍及全国，特色美食有扁肉混沌蒸饺滋补汤等的福建小吃统称为什么",
        "answer": "沙县小吃"
    },
    {
        "question": "男女结婚后，夫妻对方的父母彼此互称什么",
        "answer": "亲家"
    },
    {
        "question": "两兄弟的妻子相互之间的称呼或合称的书面语是",
        "answer": "妯娌"
    },
    {
        "question": "年轻人夏天爱穿的“夹趾拖鞋”，他的造型想哪个汉字",
        "answer": "人"
    },
    {
        "question": "人们常用哪个大写英文字母来统称短袖上衣",
        "answer": "T"
    },
    {
        "question": "明代小说《水浒传》中的“水泊梁山”在我国哪个省",
        "answer": "山东"
    },
    {
        "question": "被称为“地球之肺”的是哪片位于南美洲的热带雨林",
        "answer": "亚马逊"
    },
    {
        "question": "我国目前正在实施的是第几个“五年规划”?十二五"
    },
    {
        "question": "张艺谋陈凯歌李少红这些导演被业界称为中国的第几代导演",
        "answer": "5"
    },
    {
        "question": "《灌篮高手》中有红色头发并称自己是天才的是哪位人物",
        "answer": "樱木花道"
    },
    {
        "question": "著名童话形象丑小鸭出自哪本童话名著",
        "answer": "安徒生"
    },
    {
        "question": "湖南才传统戏《刘海砍樵》是属于什么剧种",
        "answer": "花鼓戏"
    },
    {
        "question": "欧盟会旗上12颗星星的颜色是什么",
        "answer": "黄色"
    },
    {
        "question": "代表英格兰的旗帜图案是白色底，什么颜色的十字",
        "answer": "红色"
    },
    {
        "question": "驾校教练的车牌比普通车牌多哪个汉字",
        "answer": "学"
    },
    {
        "question": "小型民用车牌照底色是蓝色，那么中大型民用车辆牌照是什么颜色",
        "answer": "黄色"
    },
    {
        "question": "主演了《硬汉》《南京南京》，并娶了一位法国妻子的男明星是谁",
        "answer": "刘烨"
    },
    {
        "question": "与姚晨搭档主演《潜伏》，公认为的演技派男星是谁",
        "answer": "孙红雷"
    },
    {
        "question": "腊月是农历几月",
        "answer": "12"
    },
    {
        "question": "夏至在每年的几月",
        "answer": "6"
    },
    {
        "question": "流行甜品的“提拉米苏”源自哪个欧洲国家",
        "answer": "意大利"
    },
    {
        "question": "Salon“沙龙”一词，来源于哪种语言",
        "answer": "法语"
    },
    {
        "question": "《西游记》中孙悟空把金箍棒缩小后藏在身上那个地方",
        "answer": "耳朵"
    },
    {
        "question": "北方方言中，“哈喇子“指的是什么",
        "answer": "口水"
    },
    {
        "question": "中国第一个进去美国WNBA打球的女子篮球运动员是谁",
        "answer": "郑海霞"
    },
    {
        "question": "伯纳乌球场是那支著名西甲走球俱乐部的主场",
        "answer": "皇家马德里"
    },
    {
        "question": "峨眉山上的哪种动物非常活泼，经常向游人讨食吃",
        "answer": "猴子"
    },
    {
        "question": "大脑发达，与人类非常亲近经常在海洋公园作水上表演的动物是",
        "answer": "海豚"
    },
    {
        "question": "书籍《菊与刀》描写的是哪个亚洲国家的文化",
        "answer": "日本"
    },
    {
        "question": "据英国《经济学人》调查，世界上整容比例最高的是哪个亚洲国家",
        "answer": "韩国"
    },
    {
        "question": "金发碧眼，造型无数的20世纪最畅销人偶玩具叫什么名字",
        "answer": "芭比娃娃"
    },
    {
        "question": "头系红色蝴蝶结，被誉为最有价值的“猫“的卡通形象叫什么",
        "answer": "Hello Kitty"
    },
    {
        "question": "“吹神”曾经是哪位著名香港歌手在新浪微博的用户名",
        "answer": "陈奕迅"
    },
    {
        "question": "以“玲珑身材”和“完美操控”闻名的“MINI”系列属于哪个德国汽车品牌",
        "answer": "宝马"
    },
    {
        "question": "风靡全球70年的“甲壳虫”系列轿车属于哪个德国品牌",
        "answer": "大众"
    },
    {
        "question": "篮球起源于哪个国家",
        "answer": "美国"
    },
    {
        "question": "现代足球起源于哪个国家",
        "answer": "英国"
    },
    {
        "question": "100瓦的灯泡，使用10小时，电表显示几度电",
        "answer": "1"
    },
    {
        "question": "我们平时家里使用的管道燃气表上使用的计量单位是什么",
        "answer": "立方米"
    },
    {
        "question": "王力宏的一首歌曲，通常所说的古代习武之人有多少班武艺",
        "answer": "18"
    },
    {
        "question": "《三国演义》中关羽为了摆脱曹操追杀，过5关时，斩杀了几位大将",
        "answer": "6"
    },
    {
        "question": "与郭德纲合作时间最长的金牌搭档叫什么名字",
        "answer": "于谦"
    },
    {
        "question": "在对口相声中，两人各有分工，一位捧哏，另一位是",
        "answer": "逗哏"
    },
    {
        "question": "电影《阿甘正传》中，阿甘穿着哪家美国运动品牌的跑步鞋完成了跑遍美国的壮举",
        "answer": "耐克"
    },
    {
        "question": "风光一时的索爱手机品牌，索是指索尼，爱是指哪个公司",
        "answer": "爱立信"
    },
    {
        "question": "名联“惟楚有才于斯为盛”所在的岳麓书院位于哪个省",
        "answer": "湖南省"
    },
    {
        "question": "电影《红岩》中，囚禁江姐的渣滓洞在我国哪个城市",
        "answer": "重庆"
    },
    {
        "question": "由黄家驹兄弟三人和叶世荣组成的香港摇滚乐队名叫什么",
        "answer": "Beyond乐队"
    },
    {
        "question": "90年代与小虎队齐名，由苏志威蔡一杰蔡一智组成的香港偶像组合叫",
        "answer": "草蜢"
    },
    {
        "question": "我们用哪个书面语表示男方到女方家里结婚落户",
        "answer": "入赘"
    },
    {
        "question": "人们常喜欢用哪个源于粤语发音的数字代表“发财”",
        "answer": "8"
    },
    {
        "question": "纵贯线是由罗大佑李宗盛张震岳和谁组成的",
        "answer": "周华健"
    },
    {
        "question": "台湾版《流行花园》中，言承旭饰演的角色叫什么",
        "answer": "道明寺"
    },
    {
        "question": "《木兰辞》中说的“扑朔迷离”指的是哪种动物",
        "answer": "兔子"
    },
    {
        "question": "《木兰辞》中的“唧唧复唧唧”指的是哪种劳动",
        "answer": "织布"
    },
    {
        "question": "“探头”“一传”“背飞”“短平快”等术语是哪项体育运动的常用语",
        "answer": "排球"
    },
    {
        "question": "白居易《琵琶行》中“千呼万唤始出来”的下一句",
        "answer": "犹抱琵琶半遮面"
    },
    {
        "question": "2008年北京奥运会获得奖牌最多的国家是哪个",
        "answer": "美国"
    },
    {
        "question": "2008年北京奥运会获得金牌最多的国家是哪个",
        "answer": "中国"
    },
    {
        "question": "多啦A梦虽然是一只“猫“，但他最怕的是什么动物",
        "answer": "老鼠"
    },
    {
        "question": "《米老鼠和唐老鸭》中，布鲁托是一只什么动物",
        "answer": "狗"
    },
    {
        "question": "Jay chou是哪位台湾歌坛小天王的英文名",
        "answer": "周杰伦"
    },
    {
        "question": "ANDY LIU指是是哪位香港四大天王",
        "answer": "刘德华"
    },
    {
        "question": "河北省和河南省中“河”是指哪条河",
        "answer": "黄河"
    },
    {
        "question": "湖北省和湖南省中的“湖”是指哪个湖",
        "answer": "洞庭湖"
    },
    {
        "question": "我们一般从螃蟹的腹脐形状判断螃蟹的公母，那么母蟹的腹脐是什么形状的",
        "answer": "圆形"
    },
    {
        "question": "“长江三鲜”之一，虽然有剧毒，但因味道极为鲜美而广受食客喜爱的鱼叫什么",
        "answer": "河豚"
    },
    {
        "question": "荡秋千和跳板是我国哪个少数民族妇女最喜爱的体育运动",
        "answer": "朝鲜族"
    },
    {
        "question": "轮晁雪薇PK刘沛伦"
    },
    {
        "question": "我们常用“什么昆虫扑火”来形容自取灭亡的人",
        "answer": "飞蛾"
    },
    {
        "question": "我们常用天上掉下来的那种美食来形容无缘无故的发生能坐享其成的好事",
        "answer": "馅饼"
    },
    {
        "question": "首开武举选拨人才的女皇帝是谁",
        "answer": "武则天"
    },
    {
        "question": "我国古代科举制度考试，殿试第一名为状元，第二名榜眼，第三名叫什么",
        "answer": "探花"
    },
    {
        "question": "与淘宝整合在一起，买家与卖家沟通的聊天软件是什么",
        "answer": "阿里旺旺"
    },
    {
        "question": "WOW是哪一款著名网游的英文简称",
        "answer": "魔兽"
    },
    {
        "question": "1990年元旦晚会小品《超生游击队》是由黄宏和谁出演的",
        "answer": "宋丹丹"
    },
    {
        "question": "与巩汉林合作了小品《如此包装》《打工奇遇》的著名小品的老艺术家是谁",
        "answer": "赵丽蓉"
    },
    {
        "question": "二十四节气之一的“芒种”是在阳历的几月份",
        "answer": "六月"
    },
    {
        "question": "我们应该在农历的几月喝腊八粥",
        "answer": "十二月"
    },
    {
        "question": "竹子刚从土里长出味道鲜美可以做菜的嫩芽叫什么",
        "answer": "竹笋"
    },
    {
        "question": "小说《射雕英雄传》中“东邪西毒”的西毒是指谁",
        "answer": "欧阳锋"
    },
    {
        "question": "小说《倚天屠龙记》中，周芷若的师傅是谁",
        "answer": "灭绝师太"
    },
    {
        "question": "被称为“卧龙先生”的是三国时期哪位名人",
        "answer": "诸葛亮"
    },
    {
        "question": "建安文学的代表“三曹”是曹氏父子曹操曹丕还有谁",
        "answer": "曹植"
    },
    {
        "question": "演唱《无所谓》《那一天》的是哪位以独特的沙哑嗓音而闻名的男歌手",
        "answer": "杨坤"
    },
    {
        "question": "范玮琪的著名歌曲《那些花儿》的原唱者是哪位内地知名男歌手",
        "answer": "朴树"
    },
    {
        "question": "奥运会比赛中唯一允许使用窒息或扭脱关节等手段来制服对手的日本武术项目是什么",
        "answer": "柔道"
    },
    {
        "question": "奥运会比赛项目中，分为室内和沙滩两项比赛的同一种球类运动是什么",
        "answer": "排球"
    },
    {
        "question": "哪位领导人从小就立志“为中华之崛起而读书”",
        "answer": "周恩来"
    },
    {
        "question": "“生当为人杰，死亦为鬼雄”是赞颂哪位历史人物的名句",
        "answer": "项羽"
    },
    {
        "question": "分隔开山东山西的“山”是什么山",
        "answer": "太行山"
    },
    {
        "question": "位于湖北省，有“中国道教第一山”之称的是哪座名山",
        "answer": "武当山"
    },
    {
        "question": "我们常用“替罪的什么动物”来指代代人受过的无辜者",
        "answer": "羔羊"
    },
    {
        "question": "我们常说“一粒什么动物的粪便，搞坏了一锅粥”",
        "answer": "老鼠"
    },
    {
        "question": "在冯小刚电影《非诚勿扰》中饰演梁笑笑一角，以性感丰唇闻名的台湾女星是谁",
        "answer": "舒淇"
    },
    {
        "question": "主演了《如果爱》《赤壁》《投名状》的是哪位中日混血男星",
        "answer": "金城武"
    },
    {
        "question": "国产动画片中，做事总是丢三拉四的叫“没头脑”，总是别别扭扭和人对着干的叫什么",
        "answer": "不高兴"
    },
    {
        "question": "“小玉，花轮，美环”是哪部日本动画片中的角色",
        "answer": "樱桃小丸子"
    },
    {
        "question": "托雷斯卡西利亚斯比利亚是哪个国家足球队的著名球星",
        "answer": "西班牙"
    },
    {
        "question": "NBA篮球巨星乔丹在第一次退役后成为了哪一个项目的职业运动员",
        "answer": "棒球"
    },
    {
        "question": "通常会用“几拜之交”来形容结拜的好兄弟",
        "answer": "八"
    },
    {
        "question": "男生通常把“比朋友多一点，比爱人少一点”关系的女性好友称之为什么知己",
        "answer": "红颜知己"
    },
    {
        "question": "李亚鹏王菲夫妇倡导发起的“嫣然天使基金”是专门资助哪种病的患者",
        "answer": "兔唇"
    },
    {
        "question": "戴上一根红丝带的公益活动是呼吁大家对哪种病的帮助和关心",
        "answer": "艾滋病"
    },
    {
        "question": "亚洲第一个举办奥运会的是哪个国家",
        "answer": "日本"
    },
    {
        "question": "哪个国家举办过最多次数的奥运会",
        "answer": "美国"
    },
    {
        "question": "“我愿变成童话里你爱的那个天使”这句歌词出自哪位男歌手的原唱歌曲《童话》",
        "answer": "光良"
    },
    {
        "question": "“后来我终于学会了如何去爱”这句歌词出自哪位女歌手的代表歌曲《后来》",
        "answer": "刘若英"
    },
    {
        "question": "传说是农业和医药之神，曾经尝百草，创医学的任务是谁",
        "answer": "神农氏"
    },
    {
        "question": "“白大褂”通常指代的哪种职业",
        "answer": "医生"
    },
    {
        "question": "我们常把什么人称为“三只手”",
        "answer": "小偷"
    },
    {
        "question": "在足球比赛中，裁判把运动员罚下场会使用什么牌",
        "answer": "红牌"
    },
    {
        "question": "斯诺克台球中除了白球和红球外一共有多少颗彩球",
        "answer": "6"
    },
    {
        "question": "有“高原之舟”之称，生活在海拔最高处的哺乳动物是什么牛",
        "answer": "牦牛"
    },
    {
        "question": "“其实呢，我是一个演员”是出自周星驰哪部经典电影中的台词",
        "answer": "喜剧之王"
    },
    {
        "question": "有“黑马皇子”之称，出演了电影《新不了情》《大魔术师》等的香港男影星是谁",
        "answer": "刘青云"
    },
    {
        "question": "主张“人性善”论的是战国时期哪位儒家思想家",
        "answer": "孟子"
    },
    {
        "question": "“人生自古谁无死，留取丹心照汗青”这句话是谁说的",
        "answer": "文天祥"
    },
    {
        "question": "2008年北京奥运会开幕式总导演是谁",
        "answer": "张艺谋"
    },
    {
        "question": "谁与苗侨伟黄日华汤镇业刘德华并称为“香港无线五虎将”",
        "answer": "梁朝伟"
    },
    {
        "question": "通常所说的“大珠三角区”是由香港澳门和哪个省构成的",
        "answer": "广东"
    },
    {
        "question": "“为救李郎离家园，谁料皇榜中状元”的唱词出自哪部戏曲的选段",
        "answer": "女驸马"
    },
    {
        "question": "在十天干中排列在“甲乙丙丁”之后的两个是什么",
        "answer": "戊己"
    },
    {
        "question": "《新华字典》中，最常用的除了按拼音字画查字之外，还可以按什么查字",
        "answer": "偏旁部首"
    },
    {
        "question": "西班牙作家塞万提斯笔下效仿骑士外出行侠冒险的主人公是谁",
        "answer": "堂吉诃德"
    },
    {
        "question": "英国作家迪福塑造的遭遇海难流落荒岛生活了二十多年的人物叫什么",
        "answer": "鲁滨逊"
    },
    {
        "question": "执导了电影《黄金大劫案》《疯狂的石头》《疯狂的赛车》的新锐导演是谁",
        "answer": "宁浩"
    },
    {
        "question": "俗语“耳听为虚”的下一句是什么",
        "answer": "眼见为实"
    },
    {
        "question": "歇后语“千里送鹅毛”的下一句是什么",
        "answer": "礼轻情意重"
    },
    {
        "question": "琼瑶小说《还珠格格》的故事发生在哪位皇帝执政时期",
        "answer": "乾隆"
    },
    {
        "question": "金庸小说《鹿鼎记》中韦小宝的故事发生在哪位皇帝执政时期",
        "answer": "康熙"
    },
    {
        "question": "举重比赛中最重的杠铃铃片是什么颜色的",
        "answer": "红色"
    },
    {
        "question": "在篮球术语中，用哪个字母指代中锋球员的位置",
        "answer": "C"
    },
    {
        "question": "小熊维尼的好朋友，一只可爱的老虎它叫什么名字",
        "answer": "跳跳虎"
    },
    {
        "question": "美国漫画中，哪只著名橘黄色的猫的故事，曾在04年和06年被改编成系列电影",
        "answer": "加菲猫"
    },
    {
        "question": "以同名讲述海盗故事电影而闻名，世界上最大的内海是什么海",
        "answer": "加勒比海"
    },
    {
        "question": "印度人口最多的城市，也是电影基地宝莱坞所在的是哪个城市",
        "answer": "孟买"
    },
    {
        "question": "我国现存最完整规模最大的是哪座皇家园林",
        "answer": "颐和园"
    },
    {
        "question": "遭到英法联军的洗劫和焚毁的哪座皇家园林",
        "answer": "圆明园"
    },
    {
        "question": "小提琴共有几根弦",
        "answer": "4"
    },
    {
        "question": "中国钢琴考试最高等级是几级",
        "answer": "十级"
    },
    {
        "question": "童话《卖火柴的小女孩》中，小女孩最后点燃火柴看到的人是谁",
        "answer": "奶奶"
    },
    {
        "question": "格林童话中，灰姑娘不小心在舞会中丢了什么物品",
        "answer": "水晶鞋"
    },
    {
        "question": "代表作有《魔镜》《真情人》《刀马旦》，英文名是COCO的女歌手是谁",
        "answer": "李玟"
    },
    {
        "question": "主演了电影《瘦身男女》并演唱过《值得》《眉飞色舞》的香港百变天后是谁",
        "answer": "郑秀文"
    },
    {
        "question": "由腾讯公司出品可以发送语音短信视频图片文字支持多人群聊的手机聊天工具是什么",
        "answer": "微信"
    },
    {
        "question": "中国移动和中国联通是从哪一年开始实现了手机短消息的互通",
        "answer": "2002"
    }
];