var baike = [{
		"question": "“铁观音”茶的原产发源地在中国的哪个省份",
		"answer": "福建"
	},
	{
		"question": "奢侈品牌LV路易威登是哪个国家的品牌",
		"answer": "法国"
	},
	{
		"question": "欧洲的哪个城市被世界公认为“雾都”",
		"answer": "伦敦"
	},
	{
		"question": "西藏布达拉宫最初是松赞干布为了迎接谁而兴建的",
		"answer": "文成公主"
	},
	{
		"question": "电影《碟中谍4》中汤姆布鲁斯挑战的世界第一高的摩天大楼位于哪个城市",
		"answer": "迪拜"
	},
	{
		"question": "电影《变形金刚》中，与擎天柱作对的反派首领叫什么",
		"answer": "威震天"
	},
	{
		"question": "金庸小说《射雕英雄传》中第一次华山论剑的胜利者是哪一位",
		"answer": "王重阳"
	},
	{
		"question": "法国巴黎有名的凯旋门是为了纪念哪位名人建造的",
		"answer": "拿破仑"
	},
	{
		"question": "世界上出现麦田怪圈最多的国家是",
		"answer": "英国"
	},
	{
		"question": "意大利有一座被活火山活埋的城市，叫什么",
		"answer": "庞贝"
	},
	{
		"question": "电影《泰坦尼克号》中，年老的Rose扔进海里的蓝色钻石叫什么名字",
		"answer": "海洋之心"
	},
	{
		"question": "美国奥斯卡奖历史上只有一人连续两届获得最佳男演员奖，这个人是谁",
		"answer": "汤姆汉克斯"
	},
	{
		"question": "世界上公认的第一架实用飞机的发明者是美国的什么人",
		"answer": "莱特兄弟"
	},
	{
		"question": "二战过后，审判法西斯的德国法庭在哪一个城市",
		"answer": "纽伦堡"
	},
	{
		"question": "江苏卫视孟非主持的哪一档知名节目与冯小刚导演的电影同名",
		"answer": "非诚勿扰"
	},
	{
		"question": "武术冠军出身，以出演黄飞鸿方世玉等角色为国人所熟知的武打明星是谁",
		"answer": "李连杰"
	},
	{
		"question": "与刘德华张学友郭富城合称为香港“四大天王”的人是谁",
		"answer": "黎明"
	},
	{
		"question": "歌词“东方之珠，我的爱人”中，东方之珠指的是哪座城市",
		"answer": "香港"
	},
	{
		"question": "于2012年提出破产保护的原世界最大的照相机，胶卷生产供应商是哪家",
		"answer": "柯达"
	},
	{
		"question": "我国的吉利汽车公司成功收购了外国哪家汽车公司100%的股权",
		"answer": "沃尔沃"
	},
	{
		"question": "在“小虎队”成员中，吴奇隆被称为什么虎",
		"answer": "霹雳虎"
	},
	{
		"question": "在《三国演义》中，“一个愿打一个愿挨”形容的是周瑜与哪位将领的故事",
		"answer": "黄盖"
	},
	{
		"question": "小说《封神演义》中，哪位著名的的人物用直的鱼钩钓鱼",
		"answer": "姜太公"
	},
	{
		"question": "在我国可兑换的国际通用外币中，最值钱的是哪个币种",
		"answer": "英镑"
	},
	{
		"question": "我国明代“七下西洋”的航海家是谁",
		"answer": "郑和"
	},
	{
		"question": "解放战争时期著名的“三大战役”中第一个打响的是哪个战役",
		"answer": "辽沈战役"
	},
	{
		"question": "股票交易中经常提到的术语“一手”，请问“一手”是指多少股",
		"answer": "100股"
	},
	{
		"question": "国际上用“K”表示含金量，18k金表示含金量百分比为百分之多少",
		"answer": "75%"
	},
	{
		"question": "2008年的北京奥运会，中国代表队一共夺得了多少枚金牌",
		"answer": "51枚"
	},
	{
		"question": "香港特别行政区的区花是什么",
		"answer": "紫荆花"
	},
	{
		"question": "我们通常吃的葵瓜子是什么植物的果实",
		"answer": "向日葵"
	},
	{
		"question": "国产动画片《喜羊羊与灰太狼》中，灰太狼的老婆叫什么名字",
		"answer": "红太狼"
	},
	{
		"question": "琼瑶电视剧《还珠格格》中紫薇格格的亲生母亲叫什么名字",
		"answer": "夏雨荷"
	},
	{
		"question": "收藏有油画《蒙娜丽莎》等珍贵作品的法国博物馆是哪一座",
		"answer": "卢浮宫"
	},
	{
		"question": "著名的“自由女神”像坐落在美国的哪座城市",
		"answer": "纽约"
	},
	{
		"question": "唐朝盛世“贞观之治”出现于哪位皇帝的执政时期",
		"answer": "唐太宗"
	},
	{
		"question": "历史上“焚书坑儒”的只中国的那一位皇帝",
		"answer": "秦始皇"
	},
	{
		"question": "2008北京奥运会开幕式上，领唱《歌唱祖国》的小女孩叫什么",
		"answer": "林妙可"
	},
	{
		"question": "28年作为央视春节联欢晚会结尾曲的歌曲叫什么名字",
		"answer": "难忘今宵"
	},
	{
		"question": "“当初是你要分开，分开就分开”这是哪首流行歌曲的歌词",
		"answer": "爱情买卖"
	},
	{
		"question": "导演张艺谋最新上映的电影是哪一部",
		"answer": "金陵十三衩"
	},
	{
		"question": "演员房祖名的爸爸是哪位著名功夫巨星",
		"answer": "成龙"
	},
	{
		"question": "南非世界杯期间，成功预测战况而出名的章鱼叫什么名字",
		"answer": "保罗"
	},
	{
		"question": "带领中国国家足球队打入02年世界杯的外籍主教练是哪一位",
		"answer": "米卢"
	},
	{
		"question": "世界第一高峰是我国的什么山峰",
		"answer": "珠穆朗玛峰"
	},
	{
		"question": "迎客松是我国那个著名风景区的标志性景点",
		"answer": "黄山"
	},
	{
		"question": "“狗不理包子”是中国哪个城市的传统风味小吃",
		"answer": "天津"
	},
	{
		"question": "吃菠萝的时候人们一般会用什么水泡一会儿来减少麻木刺痛感",
		"answer": "盐水"
	},
	{
		"question": "清朝被称为“扬州八怪”的八个人中以画竹子闻名的是哪一位",
		"answer": "郑板桥"
	},
	{
		"question": "越剧《十八相送》是描写了哪段古代爱情故事中的情节",
		"answer": "梁山伯与祝英台"
	},
	{
		"question": "烟草里毒性最大的物质是什么",
		"answer": "尼古丁"
	},
	{
		"question": "我们通常所说的“干冰”是那种气体的固态存在方式",
		"answer": "二氧化碳"
	},
	{
		"question": "83版的《射雕英雄传》中是哪位演员扮演了黄蓉",
		"answer": "翁美玲"
	},
	{
		"question": "哪位作家在首届《新概念作文大赛》中荣获一等奖，并成为了职业赛车手",
		"answer": "韩寒"
	},
	{
		"question": "2011年以“一秒变格格”在网络迅速蹿红的台湾女艺人的俗称是什么",
		"answer": "Hold住姐"
	},
	{
		"question": "小说《封神演义》中，传说由狐狸精变成的商纣王宠妃是谁",
		"answer": "苏妲己"
	},
	{
		"question": "曹雪芹的《红楼梦》中，葬花的人是谁",
		"answer": "林黛玉"
	},
	{
		"question": "中国神话当中，嫦娥在月亮上住的行宫叫什么",
		"answer": "广寒宫"
	},
	{
		"question": "白娘子在端午节是因为喝了什么酒而现出了原形",
		"answer": "雄黄酒"
	},
	{
		"question": "我国哪个古镇以生产瓷器而闻名于世",
		"answer": "景德镇"
	},
	{
		"question": "老北京居民居住的院落式组合建筑一般被称作什么",
		"answer": "四合院"
	},
	{
		"question": "吴承恩小说《西游记》当中，唐僧在哪条河收了沙和尚做徒弟",
		"answer": "流沙河"
	},
	{
		"question": "金庸小说《倚天屠龙记》中，金毛狮王叫什么名字",
		"answer": "谢逊"
	},
	{
		"question": "2004年雅典奥运会中，获奖运动员头带的头环使用哪种植物的枝叶编织成的",
		"answer": "橄榄"
	},
	{
		"question": "2010年南非足球世界杯，夺得冠军的是哪个国家的球队",
		"answer": "西班牙"
	},
	{
		"question": "有“铁榔头”一称的前中国排球女运动员是谁",
		"answer": "郎平"
	},
	{
		"question": "创办“精武门”的中国清末爱国武术家是谁",
		"answer": "霍元甲"
	},
	{
		"question": "“有一个老人在中国的南海边画了一个圈”是哪首歌的歌词",
		"answer": "春天的故事"
	},
	{
		"question": "世界三大男高音中的帕瓦罗蒂是哪国人",
		"answer": "意大利"
	},
	{
		"question": "马可波罗是在哪个朝代来到中国的",
		"answer": "元朝"
	},
	{
		"question": "传说为关羽“刮骨疗伤”的是哪一位名医",
		"answer": "华佗"
	},
	{
		"question": "世界上有“钢琴诗人”之称的波澜钢琴家是哪一位",
		"answer": "肖邦"
	},
	{
		"question": "《马赛曲》是哪一位国家的国歌",
		"answer": "法国"
	},
	{
		"question": "奥运会上首次只有女性可以参加的比赛项目，是花样游泳和什么项目",
		"answer": "艺术体操"
	},
	{
		"question": "通常所说的计算机的“大脑”指的是电脑的什么部件",
		"answer": "CPU"
	},
	{
		"question": "广东话中的“老豆”是指普通话中的哪种称谓",
		"answer": "父亲"
	},
	{
		"question": "2010年世界杯时阿根廷队的教练是谁",
		"answer": "马拉多纳"
	},
	{
		"question": "姚明曾经在NBA（美国职业男子篮球联盟）为那一只队伍效力",
		"answer": "火箭"
	},
	{
		"question": "格林童话《灰姑娘》中，灰姑娘参加舞会时所做的车是由哪种植物变成的",
		"answer": "南瓜"
	},
	{
		"question": "美国历史上著名的演讲《我有一个梦想》的演讲者是谁",
		"answer": "马丁路德金"
	},
	{
		"question": "电影《泰坦尼克号》的主题曲叫做",
		"answer": "我心永恒"
	},
	{
		"question": "由百位明星共同演唱的奥运歌曲《北京欢迎你》的曲作者是谁",
		"answer": "小柯"
	},
	{
		"question": "我们通常所说“煤气中毒”是由于煤气中哪种气体吸入过量造成的",
		"answer": "一氧化碳"
	},
	{
		"question": "冰箱或空调泄露的哪种物质会破坏大气层臭氧层",
		"answer": "氟利昂"
	},
	{
		"question": "南非世界杯足球赛决赛阶段共有多少支参赛球队",
		"answer": "32"
	},
	{
		"question": "现代奥运会起源于哪个国家",
		"answer": "希腊"
	},
	{
		"question": "“遥知兄弟登高处，遍插茱萸少一人”，描述的是什么节日",
		"answer": "重阳节"
	},
	{
		"question": "佛教中高僧经过火化后留下的结晶体，被作为圣物供奉的叫什么",
		"answer": "舍利子"
	},
	{
		"question": "中国2010年上海世博会吉祥物叫什么",
		"answer": "海宝"
	},
	{
		"question": "经常被用来辨别方向的北极星是属于哪个星座的",
		"answer": "小熊星座"
	},
	{
		"question": "中国历史上唯一一位正式签署文书离婚的皇帝是",
		"answer": "溥仪"
	},
	{
		"question": "陕西乾陵的“无字碑”，是哪位皇帝的功德碑",
		"answer": "武则天"
	},
	{
		"question": "标准中国象棋中，一共有多少个棋子",
		"answer": "32"
	},
	{
		"question": "我们通常用来指代飞碟等不明飞行物的英文缩写是什么",
		"answer": "UFO"
	},
	{
		"question": "中国邮政特快专递的英文缩写是哪三个字母",
		"answer": "EMS"
	},
	{
		"question": "著名的“埃菲尔铁塔”是哪个城市的标志性景点",
		"answer": "巴黎"
	},
	{
		"question": "考拉，又叫做树袋熊，是哪个国家的国宝动物",
		"answer": "澳大利亚"
	},
	{
		"question": "童话故事中，一说谎话鼻子就会变长的木偶叫什么名字",
		"answer": "匹诺曹"
	},
	{
		"question": "久负盛名的孔雀舞是我国哪个民族的传统舞蹈",
		"answer": "傣族"
	},
	{
		"question": "传统服饰的旗袍是根据哪个民族的服饰改良的",
		"answer": "满族"
	},
	{
		"question": "童话故事《皮皮鲁和鲁西西》系列的作者是谁",
		"answer": "郑渊洁"
	},
	{
		"question": "制作木乃伊最著名的古代国家是哪一个",
		"answer": "埃及"
	},
	{
		"question": "秦始皇兵马俑是在我国的哪个省发掘的",
		"answer": "陕西"
	},
	{
		"question": "“宝马”汽车是哪个国家的著名品牌",
		"answer": "德国"
	},
	{
		"question": "“迪斯尼”的总部设在哪个国家",
		"answer": "美国"
	},
	{
		"question": "被誉为“人间天使”的《罗马假日》女主角是谁",
		"answer": "奥黛丽赫本"
	},
	{
		"question": "50年代以被风吹起裙子的标志，红遍世界的美国性感女神是谁",
		"answer": "玛丽莲梦露"
	},
	{
		"question": "我国传统观的“七夕”节是为了纪念那两位人物的爱情故事",
		"answer": "牛郎织女"
	},
	{
		"question": "我国哪个传统节日是祭祖和扫墓的日子",
		"answer": "清明节"
	},
	{
		"question": "人们一般撒什么东西来快速融化积雪路面",
		"answer": "盐"
	},
	{
		"question": "酿造啤酒的主要原料是什么粮食",
		"answer": "麦子"
	},
	{
		"question": "我们经常用的“飘柔”洗发水，是美国哪家公司的产品",
		"answer": "宝洁"
	},
	{
		"question": "发源于澳洲，近几年大火的雪地靴，统称是哪三个英文字母",
		"answer": "UGG"
	},
	{
		"question": "2004年夏季奥运会是在那个城市举办的",
		"answer": "雅典"
	},
	{
		"question": "前英格兰足球队队长，并成为伦敦奥运会形象大使的球星是谁",
		"answer": "贝克汉姆"
	},
	{
		"question": "赵本山和宋丹丹的小品《昨天今天明天》邀请了哪位主持人与他们合作",
		"answer": "崔永元"
	},
	{
		"question": "瑞星杀毒软件的标志是什么动物",
		"answer": "狮子"
	},
	{
		"question": "用弹弓控制小鸟来打击建筑物和猪的一款畅销游戏作品叫什么名字",
		"answer": "愤怒的小鸟"
	},
	{
		"question": "传说中“狸猫换太子”一案是被哪位官员查明平反的",
		"answer": "包拯"
	},
	{
		"question": "以“莫须有”罪名毒害了名将岳飞的奸臣是谁",
		"answer": "秦桧"
	},
	{
		"question": "著名的“特洛伊之战”传说起因是双方为了争夺一个美女，请问这位美女叫什么",
		"answer": "海伦"
	},
	{
		"question": "有史以来第一个活着亲眼看到自己的作品被收藏进卢浮宫的西班牙画家是谁",
		"answer": "毕加索"
	},
	{
		"question": "传说中开天辟地的上古人物叫做什么",
		"answer": "盘古"
	},
	{
		"question": "中国神话传说中是哪位神用五色石头补的天",
		"answer": "女娲"
	},
	{
		"question": "因为四季如春而被称为“春城”的是我国哪个城市",
		"answer": "昆明"
	},
	{
		"question": "坐落在上海黄浦江畔的著名电视塔，叫做什么名字",
		"answer": "东方明珠"
	},
	{
		"question": "公认为全世界规模最大的网络搜索引擎是哪一个",
		"answer": "谷歌"
	},
	{
		"question": "05年联想公司正式宣布完成收购哪一家公司的全球个人电脑业务",
		"answer": "IBM"
	},
	{
		"question": "被誉为香港第一代“玉女掌门人”，与倪震结婚的女明星是谁",
		"answer": "周慧敏"
	},
	{
		"question": "1987年徐克导演拍的《倩女幽魂》中饰演宁采臣的男主角是谁",
		"answer": "张国荣"
	},
	{
		"question": "我国一般查询电话号码通用的三位数号码是多少",
		"answer": "114"
	},
	{
		"question": "我国首都北京市的电话区号，是哪三个数字",
		"answer": "10"
	},
	{
		"question": "凭借《花样年华》在第53届戛纳电影节荣获最佳男主角的人是谁",
		"answer": "梁朝伟"
	},
	{
		"question": "指导《断背山》《卧虎藏龙》等电影的著名导演叫什么",
		"answer": "李安"
	},
	{
		"question": "皮肤划破后渗出的血会自动凝结是因为血液中含有什么细胞",
		"answer": "血小板"
	},
	{
		"question": "人体受到细菌感染时，血液中的那种细胞会明显增多",
		"answer": "白血球"
	},
	{
		"question": "世界上通常用来导航的全球卫星定位系统的英文简称是什么",
		"answer": "GPS"
	},
	{
		"question": "经常听说的“工商管理硕士”的英文简称是什么",
		"answer": "MBA"
	},
	{
		"question": "电影《盗梦空间》中，莱昂纳多饰演的主角用来分辨真实与梦境的道具是什么",
		"answer": "陀螺"
	},
	{
		"question": "电影《2012》中，用来拯救人类的方舟，建在哪个地区",
		"answer": "西藏"
	},
	{
		"question": "理性纯洁的精神恋爱又被人们称为哪位哲学家式的爱情",
		"answer": "柏拉图"
	},
	{
		"question": "卡通人物米老鼠和唐老鸭是哪位艺术家创造的经典形象",
		"answer": "迪斯尼"
	},
	{
		"question": "和《大学》，《孟子》，《中庸》一起被称为中国“四书”的是哪本著作",
		"answer": "《论语》"
	},
	{
		"question": "北京奥运会徽是一枚中国印，请问印章上的人形是由什么汉字演化而成",
		"answer": "京"
	},
	{
		"question": "希腊神话当中，顾影自怜的美男子那喀索斯变成了什么植物",
		"answer": "水仙花"
	},
	{
		"question": "一般被称为“万能献血者”的血型是什么",
		"answer": "O型"
	},
	{
		"question": "我们常说的“一打”啤酒是指多少瓶啤酒",
		"answer": "12瓶"
	},
	{
		"question": "美国用于报案.急救.消防等紧急求助的报警电话是什么",
		"answer": "911"
	},
	{
		"question": "国际通用的哪三个字母向外界发送求救信号",
		"answer": "SOS"
	},
	{
		"question": "我国第一座完全由中国自行设计和施工的长江大桥建于哪个城市",
		"answer": "南京"
	},
	{
		"question": "我国六大古都中建都最早的是那座城市",
		"answer": "西安"
	},
	{
		"question": "目前我国结婚证内页上印的是什么花",
		"answer": "牡丹花"
	},
	{
		"question": "海洋中最大的哺乳类动物是什么",
		"answer": "鲸鱼（学名是鲸）"
	},
	{
		"question": "侏罗纪时期最具代表性的大型陆地动物是什么",
		"answer": "恐龙"
	},
	{
		"question": "常吃的“皮蛋”一般是由哪一种蛋加工而成的",
		"answer": "鸭蛋"
	},
	{
		"question": "广东人将传统小吃“馄饨”称为什么",
		"answer": "云吞"
	},
	{
		"question": "世界上第一家七星级酒店—“帆船酒店”，是在哪个城市",
		"answer": "迪拜"
	},
	{
		"question": "我国农历中有多少个节气",
		"answer": "24"
	},
	{
		"question": "在十二生肖中排列顺序第一的是什么动物",
		"answer": "老鼠"
	},
	{
		"question": "97年《还珠格格》中，因饰演小燕子一角而红遍亚洲的女演员是谁",
		"answer": "赵薇"
	},
	{
		"question": "“接下来，就是见证奇迹的时刻了”是哪一位著名魔术师的标志性口号",
		"answer": "刘谦"
	},
	{
		"question": "经典台词“向我开炮！”出自中国哪一部老电影",
		"answer": "英雄儿女"
	},
	{
		"question": "我国普遍公认的国土面积约为多少万平方公里",
		"answer": "960万平方公里"
	},
	{
		"question": "民国时期被称为“三大火炉”的除南京.武汉外还有哪座城市",
		"answer": "重庆"
	},
	{
		"question": "相传使董卓.吕布反目成仇的古代美女是谁",
		"answer": "貂蝉"
	},
	{
		"question": "清朝道光年间，在虎门销禁鸦片的民族英雄是谁",
		"answer": "林则徐"
	},
	{
		"question": "十二世纪十大画家之一，以画虾技术精湛而闻名的画家是谁",
		"answer": "齐白石"
	},
	{
		"question": "《西游记》中孙悟空的一个跟斗可以翻多远",
		"answer": "十万八千里"
	},
	{
		"question": "“西边的太阳快要落山了”这句歌词是出自哪部电影的插曲",
		"answer": "《铁道游击队》"
	},
	{
		"question": "中国的“雾都”是指哪个城市",
		"answer": "重庆"
	},
	{
		"question": "人们常说的“白山黑水”中的“黑水”是指东北的哪条江河",
		"answer": "黑龙江"
	},
	{
		"question": "国色天香指的是哪种植物",
		"answer": "牡丹"
	},
	{
		"question": "清朝官帽上的花翎是用什么动物的毛做的",
		"answer": "孔雀"
	},
	{
		"question": "排球比赛中，一个队可以同时上场几名队员",
		"answer": "6人"
	},
	{
		"question": "奥运会中的跳台跳水的跳台有几米",
		"answer": "10米"
	},
	{
		"question": "马睡觉的时候保持怎样的姿势",
		"answer": "站着"
	},
	{
		"question": "吃多了皮蛋会造成哪种重金属元素中毒",
		"answer": "铅"
	},
	{
		"question": "武则天是中国历史上唯一的女皇帝，她改国号为什么",
		"answer": "周"
	},
	{
		"question": "著名的旅游景点夏威夷位于哪个大洋中",
		"answer": "太平洋"
	},
	{
		"question": "世界上最大的沙漠叫什么名字",
		"answer": "撒哈拉沙漠"
	},
	{
		"question": "“己所不欲勿施于人”是中国哪位圣人提出的",
		"answer": "孔子"
	},
	{
		"question": "“三顾茅庐”中的“茅庐”本意是指谁的住处",
		"answer": "诸葛亮"
	},
	{
		"question": "中古阿拉伯民间故事总集《一千零一夜》又名什么",
		"answer": "《天方夜谭》"
	},
	{
		"question": "人体分解和代谢酒精的主要器官是什么",
		"answer": "肝"
	},
	{
		"question": "人体最坚硬的部分是哪里",
		"answer": "牙齿"
	},
	{
		"question": "电影《功夫》中，火云邪神最后被什么武功招式打败",
		"answer": "如来神掌"
	},
	{
		"question": "金庸小说《笑傲江湖》中，华山派掌门，号称君子剑的是谁",
		"answer": "岳不群"
	},
	{
		"question": "90年北京亚运会的吉祥物大熊猫叫什么名字",
		"answer": "盼盼"
	},
	{
		"question": "广州最著名的城市标识是五只什么动物",
		"answer": "羊"
	},
	{
		"question": "《西游记》中唐僧师徒四人经过了多少难最终取到了真经",
		"answer": "81难"
	},
	{
		"question": "《智取威虎山》中经典台词“天王盖地虎”下一句是",
		"answer": "宝塔镇河妖"
	},
	{
		"question": "“我挥一挥手，不带走一片云彩”是出自哪位诗人的《再别康桥》",
		"answer": "徐志摩"
	},
	{
		"question": "“飞雪连天射白鹿，笑书神侠倚碧鸳”是哪位作家的14部著作简称",
		"answer": "金庸"
	},
	{
		"question": "相传太极拳是由武当山哪位道士所创",
		"answer": "张三丰"
	},
	{
		"question": "一代武术宗师功夫影帝截拳道武道哲学创立人好莱坞首位华人演员是",
		"answer": "李小龙"
	},
	{
		"question": "蝌蚪靠什么呼吸",
		"answer": "腮"
	},
	{
		"question": "用来测量钻石重量单位是",
		"answer": "克拉"
	},
	{
		"question": "电影《白毛女》中，抢走喜儿的地主叫什么名字",
		"answer": "黄世仁"
	},
	{
		"question": "1984年，日本连续剧《血疑》中大岛幸子的扮演者是谁",
		"answer": "山口百惠"
	},
	{
		"question": "歇后语“泥菩萨过河”的下一句是什么",
		"answer": "自身难保"
	},
	{
		"question": "歇后语“猪八戒照镜子”的下一句是什么",
		"answer": "里外不是人"
	},
	{
		"question": "李闯王是指明末哪位农民起义领袖",
		"answer": "李自成"
	},
	{
		"question": "中国象棋“楚河汉界”跟那两个历史人物有关",
		"answer": "刘邦项羽"
	},
	{
		"question": "《封神演义》中，哪吒的父亲托塔李天王名叫什么",
		"answer": "李靖"
	},
	{
		"question": "《西游记》中二郎神身边的神犬名叫什么",
		"answer": "哮天犬"
	},
	{
		"question": "“信天游”是中国哪个省的民歌风格",
		"answer": "陕西"
	},
	{
		"question": "景泰蓝是中国哪个城市的著名手工艺品",
		"answer": "北京"
	},
	{
		"question": "与我国的云南省接壤的国家分别是缅甸老挝和哪个国家",
		"answer": "越南"
	},
	{
		"question": "法国的普罗旺斯最出名的植物是什么",
		"answer": "薰衣草"
	},
	{
		"question": "冬天，树干常常会被刷成白色，这白色液体是什么水",
		"answer": "石灰水"
	},
	{
		"question": "吃太多手摇爆米花爆出的米花容易造成什么金属元素中毒",
		"answer": "铅"
	},
	{
		"question": "德国一级方程式车手，获得过7届F1世界冠军的F1之王是谁",
		"answer": "舒马赫"
	},
	{
		"question": "由法国人大卫贝尔创立并在电影《暴力街区13》中展示的极限运动叫什么",
		"answer": "跑酷"
	},
	{
		"question": "美国历史上唯一一位任期达四届的总统是",
		"answer": "罗斯福"
	},
	{
		"question": "哪位棋手被中国围棋协会授予围棋“棋圣”称号",
		"answer": "聂卫平"
	},
	{
		"question": "泼水节是我国哪个民族的传统节日也是他们的新年",
		"answer": "傣族"
	},
	{
		"question": "在感恩节这天，美国的家庭基本上都会吃的一道传统食物是什么",
		"answer": "火鸡"
	},
	{
		"question": "电视剧《新白娘子传奇》中，白素贞被压在什么塔中",
		"answer": "雷峰塔"
	},
	{
		"question": "传说中的女娲补天，女娲的上半身是人，下半身是什么动物",
		"answer": "蛇"
	},
	{
		"question": "中央电视台著名节目《实话实说》的第一任主持人是谁",
		"answer": "崔永元"
	},
	{
		"question": "1986版《西游记》中孙悟空的扮演者是叫什么名字",
		"answer": "六小龄童"
	},
	{
		"question": "天津市的电话区号是",
		"answer": "022"
	},
	{
		"question": "消费者投诉举报专线电话号码是多少",
		"answer": "12315"
	},
	{
		"question": "被称为“天府之国”的地方是我国的哪个省",
		"answer": "四川"
	},
	{
		"question": "从地图上看，黄河干流像一个巨大的汉子，是什么字",
		"answer": "几"
	},
	{
		"question": "川菜“蚂蚁上树”的主要食材是肉末炒什么",
		"answer": "粉丝"
	},
	{
		"question": "路打滚源于满洲，是我国哪个城市的古老小吃品种之一",
		"answer": "北京"
	},
	{
		"question": "被称为“枫叶之国”的是哪个国家",
		"answer": "加拿大"
	},
	{
		"question": "被称为“可入口的古董”的普洱茶产自我国的哪个省",
		"answer": "云南"
	},
	{
		"question": "人体缺少哪种元素会引起甲状腺肿大，俗称大脖子病",
		"answer": "碘"
	},
	{
		"question": "晒太阳能够帮助人体获得哪种维生素",
		"answer": "维生素D"
	},
	{
		"question": "在电视剧《流星花园》中，言承旭周渝民吴建豪朱孝天组成的组合名叫什么",
		"answer": "F4"
	},
	{
		"question": "曾经是韩国著名男子偶像组合Super Junior成员的中国艺人是谁",
		"answer": "韩庚"
	},
	{
		"question": "清朝被称为万园之园的皇家园林是",
		"answer": "圆明园"
	},
	{
		"question": "中国最大的沙漠是什么沙漠",
		"answer": "塔克拉玛干沙漠"
	},
	{
		"question": "瑜伽起源于哪个国家",
		"answer": "印度"
	},
	{
		"question": "赛龙舟运动是为了纪念我国哪一个爱国诗人",
		"answer": "屈原"
	},
	{
		"question": "十二生肖中排在羊后面的动物是什么",
		"answer": "猴"
	},
	{
		"question": "世界上最大的禽类蛋是现存的哪种动物的蛋",
		"answer": "鸵鸟"
	},
	{
		"question": "08年北京奥运会开幕式和闭幕式的总导演是谁",
		"answer": "张艺谋"
	},
	{
		"question": "第一支获得女足世界杯冠军的亚洲国家是哪个国家",
		"answer": "日本"
	},
	{
		"question": "我国古代，“驸马”指的是皇帝的什么人",
		"answer": "女婿"
	},
	{
		"question": "“令堂”是指对对方什么人的称呼",
		"answer": "母亲"
	},
	{
		"question": "中国古代的足球运动在公元前300年就已盛行，当时这项运动叫什么",
		"answer": "蹴鞠"
	},
	{
		"question": "许海峰获得了中国第一枚奥运金牌，他是在什么项目获得的",
		"answer": "射击"
	},
	{
		"question": "“冲冠一怒为红颜”中的红颜是指谁",
		"answer": "陈圆圆"
	},
	{
		"question": "“闭月羞花沉鱼落雁”的“沉鱼”是指哪位美女",
		"answer": "西施"
	},
	{
		"question": "豫剧《七品芝麻官》中“当官不为民做主”后一句是什么",
		"answer": "不如回家卖红薯"
	},
	{
		"question": "悬梁刺股的股是指人的哪个部位",
		"answer": "大腿"
	},
	{
		"question": "“您还记得当年大明湖畔的夏雨荷吗",
		"answer": "”大明湖畔位于哪个城市"
	},
	{
		"question": "好莱坞巨星阿诺施瓦辛格曾经是美国哪个州的州长",
		"answer": "加利福尼亚"
	},
	{
		"question": "“生命是一袭华美的袍，爬满了虱子”出自哪位作家",
		"answer": "张爱玲"
	},
	{
		"question": "《挪威的森林》是哪位日本作家的著名小说作品",
		"answer": "村上春树"
	},
	{
		"question": "周杰伦在《头文字D》电影中饰演的拓海所开的赛车型号是",
		"answer": "AE86"
	},
	{
		"question": "著名红色旅游景区井冈山在哪个省",
		"answer": "江西"
	},
	{
		"question": "歌曲《康定情歌》中的康定在哪个省",
		"answer": "四川"
	},
	{
		"question": "书画作品中的“四君子”是指哪四种植物",
		"answer": "梅兰竹菊"
	},
	{
		"question": "橙子是橘子跟什么水果的杂交品种",
		"answer": "柚子"
	},
	{
		"question": "俗话说：“吃人嘴软”，下一句是什么",
		"answer": "拿人手短"
	},
	{
		"question": "第五套人民币100元纸钞的背面是我国哪座著名建筑",
		"answer": "人民大会堂"
	},
	{
		"question": "有百余年历史的名菜“佛跳墙”是我国哪个城市的名菜",
		"answer": "福州"
	},
	{
		"question": "轮俞夏PK剑持裕一"
	},
	{
		"question": "以大量欧式建筑闻名的“外滩”在中国的哪个城市",
		"answer": "上海"
	},
	{
		"question": "各个国家的大使馆都在中国的哪座城市",
		"answer": "北京"
	},
	{
		"question": "平假名都是由中国的汉子草书演化过来的，那么平假名属于哪种语言",
		"answer": "日语"
	},
	{
		"question": "我们常说的托福考试是对哪种语言进行的测试",
		"answer": "英语"
	},
	{
		"question": "石锅拌饭是流行整个东亚的美食，它来源于哪个国家",
		"answer": "韩国"
	},
	{
		"question": "依云水是水中的极品，来自哪个国家",
		"answer": "法国"
	},
	{
		"question": "演员佟丽娅在哪部电视剧中饰演了“沈冰”一角",
		"answer": "北京爱情故事"
	},
	{
		"question": "大明星布拉德皮特现在的女朋友叫什么名字",
		"answer": "安吉丽娜朱莉"
	},
	{
		"question": "西方的圣诞节前一天叫平安夜，平安夜是几月几号",
		"answer": "12月24日"
	},
	{
		"question": "西方的万圣节，人们会用什么植物做成一盏灯",
		"answer": "南瓜"
	},
	{
		"question": "是中国的一种传统食品，又是明星对于喜欢自己的人的统称叫什么",
		"answer": "粉丝"
	},
	{
		"question": "网络论坛中，“沙发”是代表第几个回帖的人",
		"answer": "第一个"
	},
	{
		"question": "通常用EQ表示情商，那么智商是用哪俩个英文字母表示",
		"answer": "IQ"
	},
	{
		"question": "用来鉴定亲子关系的脱氧核糖核酸的缩写是哪三个英文字母",
		"answer": "DNA"
	},
	{
		"question": "五味杂陈的五味是指哪五味",
		"answer": "甜酸苦辣咸"
	},
	{
		"question": "五脏六腑的五脏是指什么哪五脏",
		"answer": "心肝脾肺肾"
	},
	{
		"question": "在巴西盛行，同时也是国际舞比赛项目之一的舞蹈是哪种",
		"answer": "桑巴"
	},
	{
		"question": "男女表演者随着音乐节奏的东张西望，被阿根廷人视为国粹的舞蹈是",
		"answer": "探戈"
	},
	{
		"question": "拥有在美国长期居住和工作权利的永久居留证，被俗称什么",
		"answer": "绿卡"
	},
	{
		"question": "美国遭受911恐怖袭击的双子塔叫什么",
		"answer": "世贸中心（WTC）"
	},
	{
		"question": "北京奥运会游泳比赛场馆叫什么",
		"answer": "水立方"
	},
	{
		"question": "北京奥运会田径比赛场地叫什么",
		"answer": "鸟巢"
	},
	{
		"question": "中国的谚语“不听老人言”。下一句是什么",
		"answer": "吃亏在眼前"
	},
	{
		"question": "中国的谚语“人往高处走”。下一句是什么",
		"answer": "水往低处流"
	},
	{
		"question": "随着季节变化而南北迁移的鸟类统称之为什么",
		"answer": "候鸟"
	},
	{
		"question": "小学课本中“一会排成人字，一会排成一字”往南飞的是哪种鸟",
		"answer": "大雁"
	},
	{
		"question": "我们通常用哪俩个英文字母表示电台主持人",
		"answer": "DJ"
	},
	{
		"question": "美国嘻哈音乐文化，用嘴模仿各种乐器声，制造出打碟机效果的表演形式叫",
		"answer": "B-box"
	},
	{
		"question": "在网络用语中，“童鞋”是指",
		"answer": "同学"
	},
	{
		"question": "“侬”在上海话里面表示什么",
		"answer": "你"
	},
	{
		"question": "“唠嗑”“忽悠”“埋汰”是我国哪个地方的方言",
		"answer": "东北"
	},
	{
		"question": "我们使用的人民币上印的是哪一家银行",
		"answer": "中国人民银行"
	},
	{
		"question": "为了防止过敏，打青霉素针之前要先做什么",
		"answer": "皮试"
	},
	{
		"question": "日语的“干巴爹”在中文表示什么意思",
		"answer": "加油"
	},
	{
		"question": "韩语的“擦朗嘿哟”在中文表示什么意思",
		"answer": "我爱你"
	},
	{
		"question": "高考要求考生用墨的深度适合涂抹答题卡的什么铅笔",
		"answer": "2B铅笔"
	},
	{
		"question": "英雄人物超人的衣服上面，胸口有一个字母是什么",
		"answer": "S"
	},
	{
		"question": "小时候常吃的果丹皮是用哪种水果做的",
		"answer": "山楂"
	},
	{
		"question": "中国妇女生完孩子后在家调养身体恢复肌体的仪式性行为叫什么",
		"answer": "坐月子"
	},
	{
		"question": "我国结婚传统中将红枣，花生，桂圆等做为果盘其寓意是什么",
		"answer": "早生贵子"
	},
	{
		"question": "“思密达”是哪国语言的语气助词",
		"answer": "韩国"
	},
	{
		"question": "韩语中“欧巴”是表示什么意思",
		"answer": "哥哥"
	},
	{
		"question": "星期日在日历上的英文缩写是哪三个英文字母",
		"answer": "Sun"
	},
	{
		"question": "奥运会上美国代表队的简称是“USA”，中国代表队的英文简称是",
		"answer": "CHN"
	},
	{
		"question": "银行卡在ATM机上取款的密码是几位数",
		"answer": "6位"
	},
	{
		"question": "为了维护个人隐私，银行会在营业柜台外多长距离设置排队等候线",
		"answer": "1米"
	},
	{
		"question": "登机牌上印有“MU2769”的航班号，MU是指哪家航空公司",
		"answer": "东方航空"
	},
	{
		"question": "中国首家，也是全球第七家运营空客A380飞机的航空公司是",
		"answer": "南方航空公司(南航)"
	},
	{
		"question": "以情感世界，幸福中国为定位的中国省级卫视是",
		"answer": "江苏卫视"
	},
	{
		"question": "每天19点整，全国各大卫视台统一播放的节目是",
		"answer": "新闻联播"
	},
	{
		"question": "洋快餐麦当劳的招牌是一个什么英文字母",
		"answer": "M"
	},
	{
		"question": "得到新浪微博官方认证的用户，会标记什么字母",
		"answer": "V"
	},
	{
		"question": "歇后语：王婆卖瓜的下一句是",
		"answer": "自卖自夸"
	},
	{
		"question": "歇后语：猫哭耗子的下一句是",
		"answer": "假慈悲"
	},
	{
		"question": "西方传统中，结婚时戒指应该戴在哪个指头",
		"answer": "无名指"
	},
	{
		"question": "每年11月11日，单身男女会过的一个娱乐性节目叫什么节",
		"answer": "光棍节"
	},
	{
		"question": "我们通常用哪道菜名形容被老板辞退，解雇，开除",
		"answer": "炒鱿鱼"
	},
	{
		"question": "英语中睡觉与某种动物发音谐音，所以失眠者经常数什么动物",
		"answer": "羊"
	},
	{
		"question": "被誉为广州的母亲河，也是广州最大的河流叫什么",
		"answer": "珠江"
	},
	{
		"question": "周杰伦的专辑叶惠美中，叶惠美是周杰伦的什么人",
		"answer": "妈妈"
	},
	{
		"question": "跟周杰伦传出绯闻，被称为双J恋的女歌手是谁",
		"answer": "蔡依林"
	},
	{
		"question": "位于香港的亚洲第一大海港叫什么",
		"answer": "维多利亚"
	},
	{
		"question": "位于深圳，联结香港和内地的第一口岸叫什么",
		"answer": "罗湖口岸"
	},
	{
		"question": "轮曹阳PK陈子薇"
	},
	{
		"question": "驰名中外40余年的上海奶糖品牌是什么",
		"answer": "大白兔"
	},
	{
		"question": "起源于宋朝的传统小吃冰糖葫芦，是以什么水果为主要原料",
		"answer": "山楂"
	},
	{
		"question": "喇叭花又被称作",
		"answer": "牵牛花"
	},
	{
		"question": "蒲公英飘飞的绒球是它的什么",
		"answer": "种子"
	},
	{
		"question": "歌曲《大阪城的姑娘》唱的是中国哪个省的姑娘",
		"answer": "新疆"
	},
	{
		"question": "“风吹草低见牛羊”描绘的是哪个省的景色",
		"answer": "内蒙古"
	},
	{
		"question": "歇后语“哑巴吃黄连”下一句是什么",
		"answer": "有苦说不出"
	},
	{
		"question": "歇后语“铭拿耗子”下一句是什么",
		"answer": "多管闲事"
	},
	{
		"question": "金庸不说《天龙八部》中，丐帮帮主乔峰改名后叫什么",
		"answer": "萧峰"
	},
	{
		"question": "金庸小说《天龙八部》中的年轻高手有，北乔峰南什么",
		"answer": "慕容"
	},
	{
		"question": "由孟非演唱的《非诚勿扰》主题曲“往前一步是幸福”下一句是",
		"answer": "退后一步是孤独"
	},
	{
		"question": "中国民间传统说法中，伤筋动骨要修养多少天",
		"answer": "100"
	},
	{
		"question": "戴玉佩的传统是，男戴观音女戴什么",
		"answer": "佛"
	},
	{
		"question": "中国《宪法》规定，满多少岁就要负完全刑事责任",
		"answer": "16"
	},
	{
		"question": "中国《婚姻法》规定，男子晚婚的年龄是多少周岁",
		"answer": "25"
	},
	{
		"question": "生物体从环境摄取营养转变成自身物质，羡慕将原有的物质转变成废物排出的过程叫",
		"answer": "新陈代谢"
	},
	{
		"question": "每周三晚江苏卫视，孟非与郭德纲黄同主持的节目是",
		"answer": "非常了得"
	},
	{
		"question": "起源于古希腊的母亲节，是指几月的第二个星期天",
		"answer": "五月"
	},
	{
		"question": "常年位居世界首富的美国微软公司前董事长是",
		"answer": "比尔.盖茨"
	},
	{
		"question": "新浪微博人气排行榜第一的明星是谁",
		"answer": "姚晨"
	},
	{
		"question": "美国总统山上有杰斐逊罗斯福还有哪两位的石像",
		"answer": "华盛顿林肯"
	},
	{
		"question": "轮王翔PK佐藤爱"
	},
	{
		"question": "传说每年平安夜晚圣诞老天让你送礼物时候乘坐的雪橇是什么动物拉的",
		"answer": "驯鹿"
	},
	{
		"question": "朋友间会以恶作剧的方式来互开玩笑的愚人节在每年的几月几号",
		"answer": "4月1号"
	},
	{
		"question": "2000年夏季奥运会是在哪个城市举办的",
		"answer": "悉尼"
	},
	{
		"question": "世界杯足球比赛几年一次",
		"answer": "4年"
	},
	{
		"question": "头戴礼帽，足登大皮靴，走路像鸭子的著名应该喜剧演员是谁",
		"answer": "卓别林"
	},
	{
		"question": "目前已经上映哈利波特系列电影已经到了第几部",
		"answer": "第七部"
	},
	{
		"question": "经常用来庆祝胜利的香槟酒起源于哪个国家",
		"answer": "法国"
	},
	{
		"question": "我国国酒茅台酒出于哪个省份",
		"answer": "贵州"
	},
	{
		"question": "卡拉OK是哪国人发明的",
		"answer": "日本人"
	},
	{
		"question": "空调的发明者是哪国人",
		"answer": "美国"
	},
	{
		"question": "一张20元人民币破损了2分之1，到银行可以兑换到多少钱",
		"answer": "10元"
	},
	{
		"question": "第五套人民币中紫色人像的面值是多少",
		"answer": "5元"
	},
	{
		"question": "我们现在实行的八小时工作制度最早在哪个国家出现",
		"answer": "英国"
	},
	{
		"question": "肯德基的创始人是什么军衔",
		"answer": "上校"
	},
	{
		"question": "美国第一所军事学校是什么学校",
		"answer": "西点学校"
	},
	{
		"question": "表示国内生产总值的英文简称是",
		"answer": "GDP"
	},
	{
		"question": "以帆为造型的悉尼标志性建筑物是什么",
		"answer": "悉尼歌剧院"
	},
	{
		"question": "首席执行官的职务英文简称",
		"answer": "CEO"
	},
	{
		"question": "日常生活中我们把自己动手创作制作称为的英文简称",
		"answer": "DIY"
	},
	{
		"question": "Siri是美国哪家公司其手机应用的一项语音控制功能",
		"answer": "苹果公司"
	},
	{
		"question": "最早的红白机游戏超级玛丽由日本哪家知名游戏制作公司出品",
		"answer": "任天堂"
	},
	{
		"question": "江苏卫视知名节目非诚勿扰中，男女嘉宾成功配对时放的什么音乐",
		"answer": "梁山伯与朱丽叶"
	},
	{
		"question": "内地歌手刀郎的歌曲是形容哪一年的第一场雪",
		"answer": "2002"
	},
	{
		"question": "康熙王朝注意去的最后一句：我真的还想再活多少年",
		"answer": "500"
	},
	{
		"question": "负荆请罪讲的是廉颇和哪位丞相的故事",
		"answer": "蔺相如"
	},
	{
		"question": "三个水组成的汉字念什么",
		"answer": "淼（miao）三声"
	},
	{
		"question": "而立之年是指多少岁",
		"answer": "30岁"
	},
	{
		"question": "人们常说花季的年纪指多少岁",
		"answer": "16岁"
	},
	{
		"question": "在新浪微博中，发表文章的字数限制是多少字",
		"answer": "140"
	},
	{
		"question": "劳动法规定，劳动者试用期不能超过几个月",
		"answer": "6个月"
	},
	{
		"question": "歇后语黄鼠狼给鸡拜年的下一句是什么",
		"answer": "没安好心"
	},
	{
		"question": "歇后语十五个吊桶打水的下一句是什么",
		"answer": "七上八下"
	},
	{
		"question": "壁虎在遇到敌人攻击，很危险的情况下会舍弃身体的什么部分逃走",
		"answer": "尾巴"
	},
	{
		"question": "世界上现存最大的两栖动物，因叫声很像幼儿哭声又名什么鱼",
		"answer": "娃娃鱼"
	},
	{
		"question": "变脸是我国哪个表演戏剧的绝活",
		"answer": "川剧"
	},
	{
		"question": "在灯光下用兽皮刻制的的人物剪影表演故事的民间戏剧形式叫什么",
		"answer": "皮影戏"
	},
	{
		"question": "骨质疏松症主要是身体缺乏哪种矿物质",
		"answer": "钙"
	},
	{
		"question": "夜盲症缺呐喊总维生素所导致",
		"answer": "维生素A"
	},
	{
		"question": "曾饰演许文强，小马哥，赌神，等景点角色的香港男影星是谁",
		"answer": "周润发"
	},
	{
		"question": "徐克电影笑傲江湖东方不败的东方不败由哪位女演员扮演的",
		"answer": "林青霞"
	},
	{
		"question": "陈凯歌导演的无极又被网友戏称一个什么引发的血案",
		"answer": "馒头"
	},
	{
		"question": "2009年红极一时的歌曲，七月份的尾巴，是什么星座",
		"answer": "狮子座"
	},
	{
		"question": "由龚琳娜演唱的，被称为神曲的歌是",
		"answer": "忐忑"
	},
	{
		"question": "已使用有小哥一称，与周杰伦共同演唱千里之外的男歌手是谁",
		"answer": "费玉清"
	},
	{
		"question": "麻婆豆腐是我国哪个菜系的传统名菜",
		"answer": "川菜"
	},
	{
		"question": "鱼翅是哪种动物的鳍所制成的",
		"answer": "鲨鱼"
	},
	{
		"question": "淘宝用户通常用来称呼对方的一个字昵称是什么",
		"answer": "亲"
	},
	{
		"question": "网络用来表达漠不关心不关自己事情的时候会说出来打什么",
		"answer": "酱油"
	},
	{
		"question": "挥一挥衣袖不带走一片云彩是哪位著名诗人的诗句",
		"answer": "徐志摩"
	},
	{
		"question": "寻寻觅觅冷冷清清凄凄惨惨戚戚是出自宋朝那位女词人之手",
		"answer": "李清照"
	},
	{
		"question": "清朝太后身边最著名的贴身太监叫什么",
		"answer": "李莲英"
	},
	{
		"question": "霸王别姬是京剧中有名的桥段，请问项羽在那条河边自刎的",
		"answer": "乌江"
	},
	{
		"question": "我国大陆家庭电路的电压统一使用为多少伏",
		"answer": "220"
	},
	{
		"question": "我国铁道部的CRH高速动车，统一命名为什么号",
		"answer": "和谐号"
	},
	{
		"question": "著名卡通形象米老鼠有几根手指",
		"answer": "4跟"
	},
	{
		"question": "动画片中舒克贝塔历险记中，舒克是什么职业",
		"answer": "飞行员"
	},
	{
		"question": "人们通常用来送花的蓝色妖姬其实是什么花",
		"answer": "玫瑰"
	},
	{
		"question": "四大名茶之一的龙井茶产地是哪个城市",
		"answer": "杭州"
	},
	{
		"question": "农历除夕，人们准备除旧迎新，已加入安宁局吃的团圆饭常叫做什么",
		"answer": "年夜饭"
	},
	{
		"question": "中国法定节假日安排劳动者工作的，报酬不得低于普通工资的几倍?",
		"answer": "3倍"
	},
	{
		"question": "自称9岁起博览群书，智商前三百年，后三百年无人能及的网络红人俗称什么",
		"answer": "凤姐"
	},
	{
		"question": "因一张头发凌乱，表情冷峻的乞丐装照片而大火特火的流浪汉被网友戏称",
		"answer": "犀利哥"
	},
	{
		"question": "电影午夜凶铃中从电视剧爬出来的著名恐怖角色叫什么",
		"answer": "贞子"
	},
	{
		"question": "007系列电影中，特工男主角的名字叫什么",
		"answer": "邦德"
	},
	{
		"question": "我国古代时传统婚礼的拜天地有三拜，一拜天地，二拜",
		"answer": "高堂"
	},
	{
		"question": "作为我国婚礼程序中，夫妻各执一杯酒，双手相交喝完表示相爱的喝酒形式叫什么",
		"answer": "交杯酒"
	},
	{
		"question": "中国和朝鲜两国的界河叫做什么江",
		"answer": "鸭绿江"
	},
	{
		"question": "被誉为绿色林海的大兴安岭位于我国哪个省份",
		"answer": "黑龙江"
	},
	{
		"question": "2008年奥运会的口号同一个世界，下一句是什么",
		"answer": "同一个梦想"
	},
	{
		"question": "羽毛球界被称为超级丹的运动员是谁",
		"answer": "林丹"
	},
	{
		"question": "明月几时有，把酒问青天出自宋朝哪位词人之手",
		"answer": "苏轼"
	},
	{
		"question": "三国演义中蜀国的五虎大将里被称为常胜将军的是谁",
		"answer": "赵子龙"
	},
	{
		"question": "目前我国内地的小型民用汽车牌照的底色是什么颜色",
		"answer": "蓝色"
	},
	{
		"question": "一些轿车车身后面有161829等阿拉伯数字这是指发动机的什么",
		"answer": "排量"
	},
	{
		"question": "中华人民共和国国歌原名是什么",
		"answer": "义勇军进行曲"
	},
	{
		"question": "中国少年先锋队队歌第一句是什么",
		"answer": "我们是共产主义接班人"
	},
	{
		"question": "轮龚绮PK赵泽民"
	},
	{
		"question": "汉族传统婚礼中，三拜中一拜天地，二拜什么",
		"answer": "高堂"
	},
	{
		"question": "买衣服测量的三围数据是指哪三围",
		"answer": "腰围胸围臀围"
	},
	{
		"question": "2011年3月11日，日本发生里氏几级地震",
		"answer": "9"
	},
	{
		"question": "流行于日本的一种由两名大力士裸露上身互相角力的摔跤运动叫",
		"answer": "相扑"
	},
	{
		"question": "调制解调器modem一般用什么动物来称呼",
		"answer": "猫"
	},
	{
		"question": "什么英文表示买单时平均分担费用的制度",
		"answer": "AA制"
	},
	{
		"question": "2010年12月起，儿童身高在多少以下火车票免票",
		"answer": "12米"
	},
	{
		"question": "中国《道路交通安全法》规定高速公路最高时速不的超过多少公里",
		"answer": "120"
	},
	{
		"question": "“以中等马赢下等马”的故事来自小学哪篇课文",
		"answer": "田忌赛马"
	},
	{
		"question": "“宁可我负天下人，不可天下人负我”是三国哪位人物的处事态度",
		"answer": "曹操"
	},
	{
		"question": "现在奥运会乒乓球比赛正常情况下一局最高得分是多少",
		"answer": "11分"
	},
	{
		"question": "奥运会标准田径场是一个半圆式跑道，一圈是多少米",
		"answer": "400米"
	},
	{
		"question": "“士为自己者死”下一句是什么",
		"answer": "女为悦己者容"
	},
	{
		"question": "对联“风声雨声读书声”，下联是",
		"answer": "家事国事天下事事事关心"
	},
	{
		"question": "1982年，李连杰凭哪部影片引起轰动",
		"answer": "少林寺"
	},
	{
		"question": "有草地，红土，硬地三种比赛场地的比赛项目是",
		"answer": "网球"
	},
	{
		"question": "我国股市交易中涨停盘是指某股票上涨多少",
		"answer": "01"
	},
	{
		"question": "中国股票市场交易日收盘时间是什么时候",
		"answer": "下午三点"
	},
	{
		"question": "想知道马的年龄可以看它的什么地方",
		"answer": "牙齿"
	},
	{
		"question": "世界上第一只用已经分化成熟的体细胞克隆出的动物是什么",
		"answer": "羊"
	},
	{
		"question": "以泡泡堂人物为角色的休闲赛车竞速游戏叫什么",
		"answer": "跑跑卡丁车"
	},
	{
		"question": "《月亮之上》是内地哪个组合的成名曲",
		"answer": "凤凰传奇"
	},
	{
		"question": "“亲爱的，你慢慢飞”是网络红人庞龙的什么歌曲",
		"answer": "两只蝴蝶"
	},
	{
		"question": "朴素的朴在姓氏中念什么",
		"answer": "piao"
	},
	{
		"question": "解释的解在姓氏中念什么",
		"answer": "xie"
	},
	{
		"question": "叶子受到外力触碰会立刻闭合的植物，学名叫什么",
		"answer": "含羞草"
	},
	{
		"question": "歌唱家宋祖英是哪个少数民族的人",
		"answer": "苗族"
	},
	{
		"question": "歌唱家才旦卓玛是我国哪个民族的",
		"answer": "藏族"
	},
	{
		"question": "末代皇帝溥仪年号是",
		"answer": "宣统"
	},
	{
		"question": "日语中“撒有拉拉”是中文的什么意思",
		"answer": "再见"
	},
	{
		"question": "古龙小说《风云第一刀》中，小李飞刀是谁",
		"answer": "李寻欢"
	},
	{
		"question": "我们发信息经常用哪3个数字表示“我爱你”",
		"answer": "520"
	},
	{
		"question": "我爱你1314中，1314是代表什么意思",
		"answer": "一生一世"
	},
	{
		"question": "第五套人民币纸币最小面额是",
		"answer": "一元"
	},
	{
		"question": "第五套人民币取消了之前的几元面额纸币",
		"answer": "2"
	},
	{
		"question": "新中国成立后，进行了几次全国人口普查",
		"answer": "6"
	},
	{
		"question": "第六次人口普查结果，中国姓氏人数排名第一的是什么姓",
		"answer": "李"
	},
	{
		"question": "药材鹿茸是指雄鹿的什么部位",
		"answer": "角"
	},
	{
		"question": "丹顶鹤休息和睡觉是什么姿势",
		"answer": "站立"
	},
	{
		"question": "中医理论中“喜伤心，哀伤脾”那么什么伤肝",
		"answer": "怒"
	},
	{
		"question": "中医理论中，五色对五脏，那么白色对应的脏器是什么",
		"answer": "肺"
	},
	{
		"question": "《金瓶梅》中，金指哪位女性",
		"answer": "潘金莲"
	},
	{
		"question": "“钻石王老五”中，“王老五”指什么男人",
		"answer": "单身男人"
	},
	{
		"question": "王菲陈奕迅为电影《将爱情进行到底》合唱的主题曲是",
		"answer": "因为爱情"
	},
	{
		"question": "我国相声界有名的外国人“大山”是哪个国家的",
		"answer": "加拿大"
	},
	{
		"question": "北京奥运会个人获得8枚金牌的是哪位美国运动员",
		"answer": "菲尔普斯"
	},
	{
		"question": "北京奥运会打破男子100米世界记录的是谁",
		"answer": "博尔特"
	},
	{
		"question": "我们用哪种动物来形容熬夜或没睡好时的眼睛",
		"answer": "熊猫眼"
	},
	{
		"question": "我们用哪种动物的姿势来形容模特走台布",
		"answer": "猫步"
	},
	{
		"question": "鲁迅说“第一次吃什么的人是可佩服的，不是勇士谁敢吃它呢”",
		"answer": "螃蟹"
	},
	{
		"question": "童话《白雪公主》中，皇后最后一次毒害公主是给她吃的什么呢",
		"answer": "苹果"
	},
	{
		"question": "封建社会，男女双方解除婚约，男方出具的书面证明叫什么",
		"answer": "休书"
	},
	{
		"question": "有“纸寿千年”中国古代用于书写和绘画的纸叫什么",
		"answer": "宣纸"
	},
	{
		"question": "“五卅运动”是发生在5月几日的反帝运动",
		"answer": "30日"
	},
	{
		"question": "古代说女孩年方二八是指多大岁数",
		"answer": "十六"
	},
	{
		"question": "圣经中说，夏娃是由亚当身体的一根什么造成的",
		"answer": "肋骨"
	},
	{
		"question": "贾宝玉说“男人是泥做的骨肉，女人是什么做的骨肉”",
		"answer": "水"
	},
	{
		"question": "我国法律规定，多少岁以下算未成年人",
		"answer": "十八"
	},
	{
		"question": "中国公民应该在年满多少周岁之日起三个月内，申领居民身份证",
		"answer": "十六"
	},
	{
		"question": "歌曲《达坂城的姑娘》中“你要是嫁人，不要嫁给别人”，下一句是",
		"answer": "一定要嫁给我"
	},
	{
		"question": "歌曲《橄榄树》中，“不要问我从哪里来”，下一句是",
		"answer": "我的故乡在远方"
	},
	{
		"question": "中国麻将中，一种动物是代表的哪张牌",
		"answer": "一条"
	},
	{
		"question": "红星二锅头是中国哪个城市的特产",
		"answer": "北京"
	},
	{
		"question": "F1方程式赛车比赛中获得冠军，开什么酒来庆祝",
		"answer": "香槟"
	},
	{
		"question": "电影《十月围城》，一群革命义士舍身保护的是哪位近代革命前驱者呢",
		"answer": "孙中山"
	},
	{
		"question": "电影《碟中谍》男主角的扮演者叫什么名字",
		"answer": "汤姆克鲁斯"
	},
	{
		"question": "2011年五一劳动节国家法定休假几天",
		"answer": "3天"
	},
	{
		"question": "《劳动法》规定，国家法定休假日加班费不低于平时工资的几倍",
		"answer": "3倍"
	},
	{
		"question": "部队无线通话时经常说：动拐动拐我是动幺，动拐是哪两个数字",
		"answer": "07"
	},
	{
		"question": "皇上的什么宝剑，具有先斩后奏的权力",
		"answer": "尚方宝剑"
	},
	{
		"question": "成语“百步穿杨”原意是指什么本领高",
		"answer": "射箭"
	},
	{
		"question": "《孟子》中说，“天时不如地利”，下一句是什么",
		"answer": "地利不如人和"
	},
	{
		"question": "疯牛病最早出现在哪个国家的牛身上",
		"answer": "英国"
	},
	{
		"question": "最近赢得俄罗斯总统大选的是谁",
		"answer": "普京"
	},
	{
		"question": "京剧名段《铡美案》是讲包公把哪个负心汉斩首",
		"answer": "陈世美"
	},
	{
		"question": "吴门四大才子俗称江南四大才子是指唐伯虎，文征明，徐祯卿和谁",
		"answer": "祝枝山"
	},
	{
		"question": "中国戏曲中人物角色的行当分类是",
		"answer": "生旦净末丑"
	},
	{
		"question": "俗话说，上有天堂，下一句是",
		"answer": "下有苏杭"
	},
	{
		"question": "苏堤春晓俗称苏公堤，是我国哪个湖的著名景观",
		"answer": "西湖"
	},
	{
		"question": "人们把艾叶插到门头的时候，就表示到了什么节日",
		"answer": "端午节"
	},
	{
		"question": "李小龙主演的《精武门》中，他一脚踢烂了写有哪四个字的牌匾",
		"answer": "东亚病夫"
	},
	{
		"question": "围棋是发源于中国的传统智力项目，它的最高级别是几段",
		"answer": "9段"
	},
	{
		"question": "奥运会篮球比赛规则中，正常犯规几次就要被罚出场",
		"answer": "5次"
	},
	{
		"question": "F1中国站在哪个城市进行",
		"answer": "上海"
	},
	{
		"question": "“难度系数为107B”，指的是哪项比赛",
		"answer": "跳水"
	},
	{
		"question": "按汉朝制度，半斤等于多少两",
		"answer": "8两"
	},
	{
		"question": "一米等于几尺(市尺)",
		"answer": "3尺"
	},
	{
		"question": "清朝时，皇帝儿子统一的汉语称谓是什么",
		"answer": "阿哥"
	},
	{
		"question": "在清代皇宫中“福晋”一词是什么称谓",
		"answer": "妻子"
	},
	{
		"question": "胡志明市是哪个国家的首都",
		"answer": "越南"
	},
	{
		"question": "曼谷是哪个国家的首都",
		"answer": "泰国"
	},
	{
		"question": "电影《功夫熊猫》中，熊猫大侠的名字叫什么",
		"answer": "阿宝"
	},
	{
		"question": "电影《第一滴血》中，史泰龙扮演的角色叫什么名字",
		"answer": "兰博"
	},
	{
		"question": "《西游记》中，天蓬元帅是调戏谁被贬下凡间",
		"answer": "嫦娥"
	},
	{
		"question": "《西游记》中，东海龙宫，虾兵蟹将，什么担任丞相",
		"answer": "海龟"
	},
	{
		"question": "我国建军节是几月几日",
		"answer": "41487"
	},
	{
		"question": "香港回归祖国的日期是",
		"answer": "35612"
	},
	{
		"question": "一般用哪两个字母表示把原始照片美化或修改等处理",
		"answer": "PS"
	},
	{
		"question": "一般用哪两个字母表示办公室女职员",
		"answer": "OL"
	},
	{
		"question": "香港组合“Twins”中，“阿sa”的名字是",
		"answer": "蔡卓妍"
	},
	{
		"question": "“王靖雯”曾经是哪位歌坛天后使用过的名字",
		"answer": "王菲"
	},
	{
		"question": "北京奥运会开幕式主题曲《我和你》是刘欢和谁演唱的",
		"answer": "萨拉布莱曼"
	},
	{
		"question": "北京奥运会开幕式倒计时中由2008个人击打的乐器叫什么",
		"answer": "缶"
	},
	{
		"question": "超市中物品重量单位千克用哪两个英文字母表示",
		"answer": "kg"
	},
	{
		"question": "城市中停车场用哪个英文字母表示",
		"answer": "P"
	},
	{
		"question": "中国面积第二大的城市是哪个城市",
		"answer": "北京"
	},
	{
		"question": "中国1997年设立的直辖市是哪个",
		"answer": "重庆"
	},
	{
		"question": "电影《可可西里》讲述的是保护我国哪种国家一级保护动物的故事",
		"answer": "藏羚羊"
	},
	{
		"question": "跳的最高最远的哺乳动物是",
		"answer": "袋鼠"
	},
	{
		"question": "历史悠久，极具影响力的《泰晤士报》是哪个国家的报纸",
		"answer": "英国"
	},
	{
		"question": "美国影响最大的新闻周刊，经常以全球瞩目的人物作为封面的杂志叫",
		"answer": "时代周刊"
	},
	{
		"question": "班门弄斧的班指的是谁",
		"answer": "鲁班"
	},
	{
		"question": "救人一命胜造7级浮屠，浮屠是指什么",
		"answer": "佛塔"
	},
	{
		"question": "“我代表月亮消灭你”是哪部动画片的经典台词",
		"answer": "美少女战士"
	},
	{
		"question": "一身黑，行侠仗义后，总会留下一个Z的英雄人物叫什么",
		"answer": "佐罗"
	},
	{
		"question": "羊肉泡馍是我国哪个省的著名食物",
		"answer": "陕西"
	},
	{
		"question": "台湾歌坛著名歌手齐豫的弟弟叫什么",
		"answer": "齐秦"
	},
	{
		"question": "中国影视界巨星姜文的弟弟叫什么",
		"answer": "姜武"
	},
	{
		"question": "热干面是我国哪个城市的传统美食",
		"answer": "武汉"
	},
	{
		"question": "512国家护士节是为了纪念哪位著名人物",
		"answer": "南丁格尔"
	},
	{
		"question": "秦观的《鹊桥仙》中，“两情若是长久时”下一句是什么",
		"answer": "又岂在朝朝暮暮"
	},
	{
		"question": "中国明清两朝考试制度锁规定的一种特殊文体叫什么",
		"answer": "八股文"
	},
	{
		"question": "“钟楼怪人”卡西莫多这一文学形象是哪本名著的人物",
		"answer": "巴黎圣母院"
	},
	{
		"question": "抗金名将岳飞被害于什么地方",
		"answer": "风波亭"
	},
	{
		"question": "轮兰菲菲PK冯懿君"
	},
	{
		"question": "俗话说“开门七件事”，除了柴米油盐，还有哪三件",
		"answer": "酱醋茶"
	},
	{
		"question": "俗话说“在家靠父母”，出门靠什么",
		"answer": "朋友"
	},
	{
		"question": "以“大嘴”的外号闻名的是哪位著名体育解说员",
		"answer": "韩乔生"
	},
	{
		"question": "俗话说“三个臭皮匠”，下一句是什么",
		"answer": "顶/赛个诸葛亮"
	},
	{
		"question": "俗话说“不听老人言”，下一句是什么",
		"answer": "吃亏在眼前"
	},
	{
		"question": "过桥米线是源于哪个省的著名美食",
		"answer": "云南"
	},
	{
		"question": "双皮奶是源于哪个省的甜品",
		"answer": "广东"
	},
	{
		"question": "“阿哩阿哆”是哪个亚洲国家语言中“谢谢”的说法",
		"answer": "日本"
	},
	{
		"question": "美国总统官邸白宫位于哪个城市",
		"answer": "华盛顿"
	},
	{
		"question": "动画片《灌篮高手》中，湘北队教练是谁",
		"answer": "安西教练"
	},
	{
		"question": "以哪种动物为原型，其“招手”形象被视为招财招福的吉祥物",
		"answer": "猫"
	},
	{
		"question": "传说哪种鱼类跳过龙门，就会变化成龙",
		"answer": "鲤鱼"
	},
	{
		"question": "在海外，华人华侨聚集的区域，一般被称为什么街",
		"answer": "唐人"
	},
	{
		"question": "“大不列颠及北爱尔兰联合王国”是哪个国家的全称",
		"answer": "英国"
	},
	{
		"question": "“给我一个支点，我可以撬起整个地球”指的是一种什么物理原理",
		"answer": "杠杆原理"
	},
	{
		"question": "绿色植物吸收阳光能量，制造氧气的过程叫什么",
		"answer": "光合作用"
	},
	{
		"question": "清朝乾隆年间是谁主持修订了《四库全书》",
		"answer": "纪晓岚"
	},
	{
		"question": "轮兰菲菲PK敦敦"
	},
	{
		"question": "位于河北秦皇岛市，明长城东北起点，号称“天下第一关”的是",
		"answer": "山海关"
	},
	{
		"question": "相传镇压白娘子的雷峰塔位于哪个城市",
		"answer": "杭州"
	},
	{
		"question": "刘福荣是哪位香港天王的本名",
		"answer": "刘德华"
	},
	{
		"question": "陈港生是哪位国际功夫巨星的本名",
		"answer": "成龙"
	},
	{
		"question": "“咆哮体”是指带许多什么标点符号的词或句子",
		"answer": "感叹号"
	},
	{
		"question": "以“做人呢最重要的就是开心吶”等港剧经典台词走红的网络文体叫什么体",
		"answer": "TVB"
	},
	{
		"question": "将每月赚的钱都用光光的人群，通常被称为什么族",
		"answer": "月光族"
	},
	{
		"question": "我国传统习俗中，过年，长辈会给小孩什么钱寓意平安",
		"answer": "压岁钱"
	},
	{
		"question": "“钢丝”是哪位艺人的粉丝最常用的称呼",
		"answer": "郭德纲"
	},
	{
		"question": "超市中，结账时需要扫描产品的什么来进行统计结算",
		"answer": "条形码"
	},
	{
		"question": "我国内地的邮政编码通常是几位数",
		"answer": "6位"
	},
	{
		"question": "红白机游戏《泡泡龙》中，要几个相同颜色的球才能消掉",
		"answer": "3个"
	},
	{
		"question": "以钟表和军刀闻名于世的欧洲国家是",
		"answer": "瑞士"
	},
	{
		"question": "“山姆大叔”是代指哪个国家或其国家政府的形象",
		"answer": "美国"
	},
	{
		"question": "“我寻寻觅觅寻寻觅觅一个温暖的怀抱，这样的要求算不算太高”是哪首歌曲的歌词",
		"answer": "我是一只小小鸟"
	},
	{
		"question": "奥运会水球比赛中，守门员戴的泳帽是什么颜色的",
		"answer": "红色"
	},
	{
		"question": "现今保龄球运动，是通过击打多少个球瓶来进行比赛的",
		"answer": "10个"
	},
	{
		"question": "“万事俱备只欠东风”最早指古代哪场经典战役",
		"answer": "赤壁之战"
	},
	{
		"question": "“轻于鸿毛”中的“鸿毛”指哪种动物的毛",
		"answer": "大雁"
	},
	{
		"question": "在我国“八十年代新雷锋”“当代保尔”之称的著名残疾人作家是谁",
		"answer": "张海迪"
	},
	{
		"question": "新中国首位外交部长是谁",
		"answer": "周恩来"
	},
	{
		"question": "因为水门事件下台的美国总统是",
		"answer": "尼克松"
	},
	{
		"question": "西餐中，用各种水果或蔬菜切成小块，加调味品拌成的菜叫什么",
		"answer": "沙拉"
	},
	{
		"question": "通心粉是哪个国家的名点",
		"answer": "意大利"
	},
	{
		"question": "北方方言中，“聊天”一般被叫做“侃什么”",
		"answer": "大山"
	},
	{
		"question": "足球比赛中，四川球迷用哪个词为球队加油",
		"answer": "雄起"
	},
	{
		"question": "黑龙江哪个城市被称为“冰城”“东方莫斯科”",
		"answer": "哈尔滨"
	},
	{
		"question": "曾在2008，2010两度获得“中国首善”称号，以“高调行善”引起争议的企业家是",
		"answer": "陈光标"
	},
	{
		"question": "中国古代婚礼上，新娘头上蒙着的大红绸叫什么?红盖头"
	},
	{
		"question": "新春佳节，我们通常把哪个汉字倒着张贴寓意吉祥如意的好兆头",
		"answer": "福"
	},
	{
		"question": "德国国旗由哪三种颜色组成",
		"answer": "红黄黑"
	},
	{
		"question": "法国国旗由哪三种颜色组成",
		"answer": "蓝白红"
	},
	{
		"question": "6岁开始巡回演出，被称为“音乐神童”的奥地利知名作曲家是",
		"answer": "莫扎特"
	},
	{
		"question": "“致爱丽丝”是哪位音乐家的作品",
		"answer": "贝多芬"
	},
	{
		"question": "20世纪上半叶，“上海皇帝”是指的哪位富有传奇性的黑帮人物",
		"answer": "杜月笙"
	},
	{
		"question": "微软出品的个人聊天软件工具英文简称是什么",
		"answer": "MSN"
	},
	{
		"question": "微软出品的用来制作幻灯片的办公软件，英文简称是",
		"answer": "PPT"
	},
	{
		"question": "“笔墨丹青”中，“丹”指的是什么颜色",
		"answer": "红色"
	},
	{
		"question": "“琴棋书画”中，“棋”指的是什么棋",
		"answer": "围棋"
	},
	{
		"question": "冯小刚电影《非诚勿扰》中，让男主角秦奋成功发家，解决争端的新发明是什么",
		"answer": "分歧终端机"
	},
	{
		"question": "网络用语“酱紫”是什么意思",
		"answer": "这样子"
	},
	{
		"question": "网络用语“稀饭”是什么意思",
		"answer": "喜欢"
	},
	{
		"question": "90年代经典歌曲，“岁月不知人间多少的忧伤”下一句是什么",
		"answer": "何不潇洒走一回"
	},
	{
		"question": "中国电信的客服电话是多少",
		"answer": "10000"
	},
	{
		"question": "中国移动综合信息服务平台“一按我帮您”是哪个号码",
		"answer": "12580"
	},
	{
		"question": "我们把已成年，具有社会生存能力的年轻人，还依靠长辈养活的群体叫什么族",
		"answer": "啃老族"
	},
	{
		"question": "不买房不买车不办婚礼甚至没有婚戒而直接领证结婚的方式叫什么",
		"answer": "裸婚"
	},
	{
		"question": "“宋家三姐妹”中，嫁给孙中山先生的是哪位",
		"answer": "宋庆龄"
	},
	{
		"question": "小说《杨门女将》中女将之一，也是杨宗保的妻子，她是谁",
		"answer": "穆桂英"
	},
	{
		"question": "罗马数字中的“X”表示阿拉伯数字中的几",
		"answer": "10"
	},
	{
		"question": "广西壮族自治区简称是",
		"answer": "桂"
	},
	{
		"question": "第一届世界杯足球赛在哪个国家举办的",
		"answer": "乌拉圭"
	},
	{
		"question": "轮方家翊PK陈妍君"
	},
	{
		"question": "一般通常所见的章鱼有多少只触角",
		"answer": "八只"
	},
	{
		"question": "诗句“欲穷千里目”的下一句是",
		"answer": "更上一层楼"
	},
	{
		"question": "小时候的故事“铁杵磨成针”讲的是那位唐朝大诗人的故事",
		"answer": "李白"
	},
	{
		"question": "“第五大道”是美国那个城市的著名街道",
		"answer": "纽约"
	},
	{
		"question": "银座是日本那个城市的主要商业区",
		"answer": "东京"
	},
	{
		"question": "95年TVB版的《神雕侠侣》当中，杨过的扮演者是谁",
		"answer": "古天乐"
	},
	{
		"question": "张纪中版的《天龙八部》里王语嫣的扮演者是哪位内的的演员",
		"answer": "刘亦菲"
	},
	{
		"question": "《梦里花落知多少》的作者，现在是某杂志的主编，是哪一位作家",
		"answer": "郭敬明"
	},
	{
		"question": "网络爱情小说的经典之作《第一次亲密接触》的作者是",
		"answer": "痞子蔡（蔡智恒）"
	},
	{
		"question": "和服是哪个国家的民族服装",
		"answer": "日本"
	},
	{
		"question": "吃寿司是会吃到的一种绿色的酱叫什么",
		"answer": "芥末"
	},
	{
		"question": "形容男性为女子所倾倒的时候，我们会说“拜倒在什么裙下”",
		"answer": "石榴"
	},
	{
		"question": "我们时常用哪种水果来形容女生精致小巧的嘴",
		"answer": "樱桃"
	},
	{
		"question": "曾经是太阳系九大行星之一，如今被降级的是哪一个行星",
		"answer": "冥王星"
	},
	{
		"question": "太阳系中距离太阳最近的行星是哪一个",
		"answer": "水星"
	},
	{
		"question": "孔子是儒家学派的，那么老子是什么学派的",
		"answer": "道家"
	},
	{
		"question": "被称为“老爹”的台湾著名摇滚歌手是谁",
		"answer": "迪克牛仔"
	},
	{
		"question": "全球唱片销量最高的世界级流行天后，演出过《阿根廷别为我哭泣》的美国女歌手是谁",
		"answer": "麦当娜"
	},
	{
		"question": "“给我一次机会，我想做个好人”是刘德华在那部著名香港影片中的台词",
		"answer": "无间道"
	},
	{
		"question": "每年会在纽约举行春季时装表演会世界顶级内衣品牌是什么",
		"answer": "维多利亚的秘密"
	},
	{
		"question": "约翰列农是英国哪只老牌摇滚乐队的主唱",
		"answer": "甲壳虫"
	},
	{
		"question": "单曲《baby》是当今欧美乐坛流行音乐王子的男歌手是谁",
		"answer": "贾斯丁.比伯"
	},
	{
		"question": "第一次世界大战的始末时间是1914年到几几年",
		"answer": "1918"
	},
	{
		"question": "请问哈雷彗星绕太阳运行一周大约需要多长时间",
		"answer": "76年"
	},
	{
		"question": "我们常说的歇后语“麻雀虽小”下一句是什么",
		"answer": "五脏俱全"
	},
	{
		"question": "“肉包子打狗”下一句是什么",
		"answer": "有去无回"
	},
	{
		"question": "传说过了奈何桥要喝一碗可以忘掉人间所有事情的汤是什么汤",
		"answer": "孟婆汤"
	},
	{
		"question": "传说阎王爷身边最有名的两位长着动物面孔的勾魂使者叫什么",
		"answer": "牛头马面"
	},
	{
		"question": "我国第一个实现特殊经济政策和管理体制的经济特区是哪个城市",
		"answer": "深圳"
	},
	{
		"question": "目前我国内地证券齐易所只有两个，分别位于深圳和哪个城市",
		"answer": "上海"
	},
	{
		"question": "成语“班门弄斧”中的“班”原指的是哪位古代人物",
		"answer": "鲁班"
	},
	{
		"question": "“草船借箭”中诸葛亮借的是哪国的箭",
		"answer": "魏国"
	},
	{
		"question": "俗话说的“百味之首”是哪一种调味品的味道",
		"answer": "盐"
	},
	{
		"question": "俗话说的“百善之首”是哪一种品德",
		"answer": "孝"
	},
	{
		"question": "周迅在《大明宫词》里扮演的是什么角色的年少时期",
		"answer": "太平公主"
	},
	{
		"question": "交通事故报警电话是多少",
		"answer": "122"
	},
	{
		"question": "2008年由孙红雷和姚晨联袂主'演的谍战题材的电视剧是什么",
		"answer": "潜伏"
	},
	{
		"question": "由强生公司注册的，指代彩色美容隐形眼睛片的名称是什么",
		"answer": "美瞳"
	},
	{
		"question": "我们常常用什么容器来形容“美丽却无肉涵的女人”",
		"answer": "花瓶"
	},
	{
		"question": "人们常用什么神话动物的涅磐重生来形容历经考验的奋斗",
		"answer": "凤凰"
	},
	{
		"question": "在中国人的本命年风俗中，通常穿什么颜色的肉裤和袜子",
		"answer": "红色"
	},
	{
		"question": "著名运动品牌阿迪达斯是哪个国家的运动品制造商",
		"answer": "德国"
	},
	{
		"question": "标志为一匹跃起的马，以生产顶级赛车和运动跑车闻名于世的意大利名车品牌是",
		"answer": "法拉利"
	},
	{
		"question": "张艺谋电影《英雄》中秦始皇是哪位内地男演员扮演的",
		"answer": "陈道明"
	},
	{
		"question": "2009年推出的一款以三国为背景，卡片形式为主的桌面游戏叫什么",
		"answer": "三国杀"
	},
	{
		"question": "windows自带的玩家点击方块，根据数字提示标示红旗来找出目标的游戏是什么",
		"answer": "扫雷"
	},
	{
		"question": "电影《让字弹飞》中悍匪老大张麻子头上带的面具对应的是麻将中的哪张牌",
		"answer": "9筒"
	},
	{
		"question": "著名笑星，最常和郭达搭档演出小品的女演员是谁",
		"answer": "蔡明"
	},
	{
		"question": "电影《导盲犬小Q》中，哪一种大型犬因性格温顺智商高而被训练的导盲犬",
		"answer": "拉不拉多"
	},
	{
		"question": "彭浩翔导演，余文乐和杨千嬅主演的爱情电影叫什么",
		"answer": "志明和春娇"
	},
	{
		"question": "茶可可和哪一种饮料并称为世界三大饮料",
		"answer": "咖啡"
	},
	{
		"question": "生旦净末丑中，哪个专指女性角色",
		"answer": "旦"
	},
	{
		"question": "清朝皇帝的姓氏是什么",
		"answer": "爱新觉罗"
	},
	{
		"question": "请问建立元朝统治的是哪个少数民族",
		"answer": "蒙古族"
	},
	{
		"question": "地方税务局批准，可以延期缴纳税款，但不得超过几个月",
		"answer": "三个月"
	},
	{
		"question": "劳动法规定，劳动者每日正常工作时间不得超过几小时",
		"answer": "八小时"
	},
	{
		"question": "演唱过《看我七十二变》《舞娘》等歌曲的台湾女歌手是谁",
		"answer": "蔡依林"
	},
	{
		"question": "最近因卷入赵文卓和甄子丹之争，而删掉自己全部微博的台湾女明星是谁",
		"answer": "舒淇"
	},
	{
		"question": "运动型多用途越野车的英文简称是哪三个字母组成的",
		"answer": "SUV"
	},
	{
		"question": "直升飞机停机坪上的字母是什么",
		"answer": "H"
	},
	{
		"question": "鲁迅笔下的孔乙己最常去喝酒吃茴香豆的酒店叫什么",
		"answer": "咸亨酒店"
	},
	{
		"question": "“豆蒄年华”是指女生的多少岁",
		"answer": "13"
	},
	{
		"question": "诗句“少壮不努力”的下句是什么",
		"answer": "老大徒伤悲"
	},
	{
		"question": "歌曲《歌声与微笑》中，“请把你的歌带回你的家”下一句是什么",
		"answer": "请把你的微笑留下"
	},
	{
		"question": "歌曲《春天在哪里》中，“这里有红花啊这里有绿草”下一句是什么",
		"answer": "还有那会唱歌的小黄鹂"
	},
	{
		"question": "“CET—4”是国家教育哪一个考试的简称",
		"answer": "英语四级"
	},
	{
		"question": "身体内哪种元素缺失容易导致抽筋",
		"answer": "钙"
	},
	{
		"question": "白炽灯用久了会发黑是因为什么蒸发了",
		"answer": "钨"
	},
	{
		"question": "我国清朝最长寿的皇帝是谁",
		"answer": "乾隆"
	},
	{
		"question": "从明朝开始，太监宣读皇帝颁发的圣旨诏书一般都用哪句话开头",
		"answer": "奉天承运皇帝诏曰"
	},
	{
		"question": "网络上避免被别人猜到，在常用的ID之外注册了其他ID发表言论的行为，叫做穿什么",
		"answer": "马甲"
	},
	{
		"question": "网络上将“隐身登录，并不发表任何言论”的行为称之为什么",
		"answer": "潜水"
	},
	{
		"question": "被誉为中国“硅谷”的是北京哪个地方",
		"answer": "中关村"
	},
	{
		"question": "中华人民共和国第二代身份证背面的图案是什么",
		"answer": "长城"
	},
	{
		"question": "轮孟铸PK张紫和"
	},
	{
		"question": "正常的驾驶证一年有多少积分",
		"answer": "12分"
	},
	{
		"question": "中国俗语中说：富不过几代",
		"answer": "三代"
	},
	{
		"question": "西方谚语中，好奇害死什么动物",
		"answer": "猫"
	},
	{
		"question": "87年4月出生的人生肖属什么",
		"answer": "兔"
	},
	{
		"question": "二十四节气中，表示春季到来是对应哪个节气",
		"answer": "立春"
	},
	{
		"question": "古代称的踏青节是我们现在称什么传统节日",
		"answer": "清明节"
	},
	{
		"question": "09年网络流行语中，流行句式：“哥吃的不是面，是什么”",
		"answer": "寂寞"
	},
	{
		"question": "09年网络流行语中，流行句式：“不要迷恋哥，哥只是个什么”",
		"answer": "传说"
	},
	{
		"question": "有“钢琴之岛”美誉的旅游地彭浪屿在哪个省",
		"answer": "福建"
	},
	{
		"question": "被誉为湘西明珠，也是沈从文家乡是湖南哪个县",
		"answer": "凤凰"
	},
	{
		"question": "在计算机配件中，我们经常说的奔三奔四是指电脑什么部件",
		"answer": "CPU"
	},
	{
		"question": "计算机与U盘鼠标等设备连接的即插即用的端口是哪三个字母表示",
		"answer": "USB"
	},
	{
		"question": "圆周率π小数点后第7位是多少",
		"answer": "6"
	},
	{
		"question": "等边三角形的三个内角都是多少度",
		"answer": "60"
	},
	{
		"question": "1992年巴塞罗那奥运会上参与哪个项目的美国运动队称为“梦之队”",
		"answer": "篮球"
	},
	{
		"question": "有中国梦之队之称的是我国哪个运动项目的国家队",
		"answer": "跳水"
	},
	{
		"question": "我们用哪个字母表示服装走秀时模特走的舞台形状",
		"answer": "T"
	},
	{
		"question": "国际标准视力表上的是哪个英文字母",
		"answer": "E"
	},
	{
		"question": "因为名字浪漫而吸引大批游客的希腊著名旅游景点叫什么海",
		"answer": "爱琴海"
	},
	{
		"question": "“长三角”地区指的是上海江苏和哪个省",
		"answer": "浙江"
	},
	{
		"question": "《二泉映月》是用哪种传统乐器演奏的",
		"answer": "二胡"
	},
	{
		"question": "钢琴是乐器之王，哪种弦乐器是乐器之后",
		"answer": "小提琴"
	},
	{
		"question": "成语“东施效颦”中的东施效仿的是谁",
		"answer": "西施"
	},
	{
		"question": "成语“削足适履”的“履”是指什么",
		"answer": "鞋子"
	},
	{
		"question": "“路见不平一声吼啊，该出手时就出手”是来自哪部电视剧插曲",
		"answer": "水浒传"
	},
	{
		"question": "“only you能陪我取西经”是哪部电影插曲中的歌词",
		"answer": "大话西游"
	},
	{
		"question": "孙雯领军的中国女足在世界杯上的最好名次是第几名",
		"answer": "二"
	},
	{
		"question": "80年代连续5次蝉联世界冠军的中国运动队是哪支代表队",
		"answer": "中国女排"
	},
	{
		"question": "江苏宜兴特产，中国特有的陶土工艺品，用于泡茶煮茶的壶叫什么",
		"answer": "紫砂壶"
	},
	{
		"question": "床上用品的四件套包括什么",
		"answer": "床单被套2个枕套"
	},
	{
		"question": "中国古代诗歌体裁中，绝句是指有几句话的诗",
		"answer": "4句"
	},
	{
		"question": "2012年中秋和国庆相连，所以国家法定假期是几天",
		"answer": "8天"
	},
	{
		"question": "清代皇帝穿的龙袍上有几条金龙",
		"answer": "9条"
	},
	{
		"question": "哪种动物头上有个“王”字花纹，而得了百兽之王称号",
		"answer": "虎"
	},
	{
		"question": "3月20日，首次突破8元每升的汽油型号是",
		"answer": "97号（应该是93号，答案错）"
	},
	{
		"question": "普通汽车牌照除前缀外编号有几位",
		"answer": "5位"
	},
	{
		"question": "向蔺相如负荆请罪的名将是谁",
		"answer": "廉颇"
	},
	{
		"question": "梁山首领，外号“及时雨”的谁",
		"answer": "宋江"
	},
	{
		"question": "一个人获得了WBA,WBC,IBF金腰带，那么他是哪种体育项目的冠军",
		"answer": "拳击"
	},
	{
		"question": "奥运会举重比赛中分为抓举和什么两项比赛",
		"answer": "挺举"
	},
	{
		"question": "扩展名以“jpg”结尾的文件是代表该文件属于什么类型",
		"answer": "图片"
	},
	{
		"question": "windows系统中用纯文本文档编辑，保存后的默认文件扩展名是",
		"answer": "Txt"
	},
	{
		"question": "我国建筑行业工程质量最高荣誉奖叫什么奖",
		"answer": "鲁班奖"
	},
	{
		"question": "用食物来表示偷工减料不坚固的危险工程叫什么工程",
		"answer": "豆腐渣"
	},
	{
		"question": "英文26个字母在标准电脑键盘上出于最左上角的是哪个",
		"answer": "Q"
	},
	{
		"question": "“王旁青头兼五一，土士二干十寸雨”是什么输入法的口诀",
		"answer": "五笔"
	},
	{
		"question": "“花篮里花儿香，听我来唱一唱”唱的是哪个地方",
		"answer": "南泥湾"
	},
	{
		"question": "“一条大河波浪宽，风吹稻花香两岸”这句歌词的歌名叫什么",
		"answer": "我的祖国"
	},
	{
		"question": "《色眼识人》《色眼再识人》等书的作者是哪位名嘴",
		"answer": "乐嘉"
	},
	{
		"question": "《非说不可》《随遇而安》等书的作者是江苏卫视哪位主持人",
		"answer": "孟非"
	},
	{
		"question": "奥运会游泳比赛中，哪种泳姿是在水中直接出发的",
		"answer": "仰泳"
	},
	{
		"question": "奥运会跳水比赛中，跳板跳水的跳板高几米",
		"answer": "3"
	},
	{
		"question": "出自《太子少傅箴》“近朱者赤”下一句是",
		"answer": "近墨者黑"
	},
	{
		"question": "出自《道德经》“天网恢恢”下一句是",
		"answer": "疏而不漏"
	},
	{
		"question": "《变形金刚》中，黄色十字标志的车是什么汽车品牌",
		"answer": "雪佛兰"
	},
	{
		"question": "手动档小型汽车的倒挡用什么英文字母表示",
		"answer": "R"
	},
	{
		"question": "狗是人类驯化什么动物得来的",
		"answer": "狼"
	},
	{
		"question": "主要分布在南极地区的一种直立姿势的鸟类是什么",
		"answer": "企鹅"
	},
	{
		"question": "刘翔因为身体哪个部位的伤势退出08北京奥运会比赛的",
		"answer": "跟腱"
	},
	{
		"question": "SARS病毒主要侵入的是人体哪个器官",
		"answer": "肺"
	},
	{
		"question": "晋朝人车胤在袋子里装什么昆虫用来照明看书",
		"answer": "萤火虫"
	},
	{
		"question": "小学语文课文中，达芬奇的绘画老师曾让他画什么东西画了一年",
		"answer": "鸡蛋"
	},
	{
		"question": "古代公堂衙门上会写有两块牌子，分别是回避和什么",
		"answer": "肃静"
	},
	{
		"question": "澳门特别行政区首任行政长官是谁",
		"answer": "何厚铧"
	},
	{
		"question": "唐代诗人李绅的《悯农》中“谁知盘中餐”下一句是",
		"answer": "粒粒皆辛苦"
	},
	{
		"question": "唐代诗人王之涣的《登鹳雀楼》中，“欲穷千里目”下一句是",
		"answer": "更上一层楼"
	},
	{
		"question": "端午节时，群众常参与的一项水上竞技运动是什么",
		"answer": "赛龙舟"
	},
	{
		"question": "中国哪个传统节日又叫“团圆节”",
		"answer": "中秋节"
	},
	{
		"question": "F1赛车中，到达终点，裁判会挥舞黑色和什么色组成的格子旗",
		"answer": "白色"
	},
	{
		"question": "一场世界杯足球赛中，每队最多能更换几名替补球员",
		"answer": "3名"
	},
	{
		"question": "“不要着急，不要着急，休息，休息一会儿”是哪个日本动画片人物的台词",
		"answer": "一休"
	},
	{
		"question": "流川枫樱木花道是哪部日本动画片的主角",
		"answer": "灌篮高手"
	},
	{
		"question": "出自李清照《打马赋》，当人们肚子饿时，会在地上画一个什么来充饥",
		"answer": "饼"
	},
	{
		"question": "《三国演义》的故事中，曹操让士兵们想象哪种水果来解渴",
		"answer": "梅"
	},
	{
		"question": "明朝皇帝姓什么",
		"answer": "朱"
	},
	{
		"question": "中国古代民间流传的解梦著作叫什么",
		"answer": "周公解梦"
	},
	{
		"question": "比喻不达目的不罢休，是说“不到哪里心不死”",
		"answer": "黄河"
	},
	{
		"question": "比喻某人的行为固执，听不进不同意见，是说“不撞什么不回头”",
		"answer": "南墙"
	},
	{
		"question": "封建社会实行残酷的株连法，一人犯法，尤其是犯大法,往往被灭几族",
		"answer": "九族"
	},
	{
		"question": "通常，PH值为多少时，溶液呈现中性",
		"answer": "7"
	},
	{
		"question": "申请小型汽车驾照必须在18周岁以上，多少周岁以下",
		"answer": "70"
	},
	{
		"question": "我国《道路安全法》规定，在道路上驾驶自行车，三轮车必须年满多少周岁",
		"answer": "12"
	},
	{
		"question": "中共中央委员会机关报，并由毛主席亲自题写报头的报纸叫",
		"answer": "人民日报"
	},
	{
		"question": "中国目前唯一可以覆盖全国，也是世界上有听众最多的广播电台叫",
		"answer": "中央人民广播电台"
	},
	{
		"question": "代表作《宝贝对不起》《失恋阵线联盟》的中国香港歌唱团体叫",
		"answer": "草蜢"
	},
	{
		"question": "演唱过《当》《忠孝东路走九遍》的台湾原住民歌唱组合叫什么",
		"answer": "动力火车"
	},
	{
		"question": "清代也是中国古代第一部以“字典”命名的汉字辞书叫",
		"answer": "康熙字典"
	},
	{
		"question": "武侠小说中的武林高手宣布退隐江湖，不问江湖是非恩怨而举行的仪式叫",
		"answer": "金盆洗手"
	},
	{
		"question": "“不要问我从哪里来，我的故乡在远方”来自于齐豫的哪首著名歌曲",
		"answer": "橄榄树"
	},
	{
		"question": "“人生几何能够得到知己，失去生命的力量也不可惜”来自于邓丽君的哪首著名歌曲",
		"answer": "我只在乎你"
	},
	{
		"question": "民间说法中炸油条的来历和南宋年间哪位奸臣有关",
		"answer": "秦桧"
	},
	{
		"question": "中国民间四大爱情传说是《梁祝》《白蛇传》《孟姜女》和什么",
		"answer": "牛郎织女"
	},
	{
		"question": "加里宁所说的“人类灵魂工程师”是指什么职业",
		"answer": "教师"
	},
	{
		"question": "“白衣天使”指的是哪种职业",
		"answer": "护士"
	},
	{
		"question": "《论语》中：有朋自远方来，下一句是什么",
		"answer": "不亦乐乎"
	},
	{
		"question": "比喻没有办成事，还捅篓子叫“成事不足”下一句是",
		"answer": "败事有余"
	},
	{
		"question": "中国神话传说中玉帝的哪个女儿与董永相爱",
		"answer": "七仙女"
	},
	{
		"question": "中国古代追赶太阳的神话人物是谁",
		"answer": "夸父"
	},
	{
		"question": "买一注中国福利彩票的双色球需要几块钱",
		"answer": "2"
	},
	{
		"question": "“苏A”是江苏哪个城市的车牌号",
		"answer": "南京"
	},
	{
		"question": "花甲之年是指多少岁数",
		"answer": "60"
	},
	{
		"question": "加入中国共青团必须年满多少周岁",
		"answer": "14"
	},
	{
		"question": "“大力水手”最爱的菠菜富含哪种金属元素",
		"answer": "铁"
	},
	{
		"question": "“笨nana”雪糕，造型来源于哪种水果",
		"answer": "香蕉"
	},
	{
		"question": "“图穷匕见”说的是谁刺杀秦王嬴政",
		"answer": "荆轲"
	},
	{
		"question": "大李杜是李白杜甫，小李杜是李商隐和谁",
		"answer": "杜牧"
	},
	{
		"question": "既可以形容人愚蠢，又能形容人天真可爱的数字是",
		"answer": "2"
	},
	{
		"question": "我们拍照时伸出2个手指并喊出“耶”，这个手势源自哪个英文字母",
		"answer": "V."
	},
	{
		"question": "鲁迅用什么动物比喻心甘情愿为人民服务，无私奉献的人",
		"answer": "牛"
	},
	{
		"question": "儿歌里唱到的“穿花衣，年年春天来这里”的是什么动物",
		"answer": "燕子"
	},
	{
		"question": "体力劳动者叫蓝领，脑力工作者被叫做",
		"answer": "白领"
	},
	{
		"question": "人民通常把足不出户，喜欢整天待在家里的男性称为什么",
		"answer": "宅男"
	},
	{
		"question": "中国福利彩票的双色球要选几个号码",
		"answer": "7"
	},
	{
		"question": "从2003年开始，全国统一高考时间第一天是几月几日",
		"answer": "6月7日"
	},
	{
		"question": "人间天堂香格里拉在我国哪个省",
		"answer": "云南"
	},
	{
		"question": "“扶桑”指现在哪个与我国隔海相望的国家",
		"answer": "日本"
	},
	{
		"question": "被称为“百草之王”的东北三宝之一，驰名中外，老幼皆知的名贵药材是",
		"answer": "人参"
	},
	{
		"question": "我国四川最著名卧龙自然保护区保护的是哪种野生动物",
		"answer": "大熊猫"
	},
	{
		"question": "据传湖北哪个旅游景点的自然保护林区出现过野人踪迹",
		"answer": "神农"
	},
	{
		"question": "篮球比赛中，进一球最高能得几分",
		"answer": "3"
	},
	{
		"question": "篮球比赛中最多能带球走几步",
		"answer": "3步"
	},
	{
		"question": "我们常以哪种动物来形容立秋后的短期回热天气",
		"answer": "虎"
	},
	{
		"question": "人们常用哪趟公交车来形容步行",
		"answer": "11路"
	},
	{
		"question": "鲸鱼浮出水面喷水是为了什么",
		"answer": "呼吸"
	},
	{
		"question": "春天，孔雀经常开屏是为了什么",
		"answer": "求偶"
	},
	{
		"question": "1986年世界杯上演了“上帝之手”的足球运动员是谁",
		"answer": "马拉多纳"
	},
	{
		"question": "中国红军长征中飞夺泸定桥是强渡哪条河",
		"answer": "大渡河"
	},
	{
		"question": "《失恋33天》女主角白百合的丈夫是内地哪个演唱组合成员",
		"answer": "羽泉"
	},
	{
		"question": "百慕大三角区位于哪个大洋",
		"answer": "大西洋"
	},
	{
		"question": "80年代电视剧《霍元甲》主题曲叫什么",
		"answer": "万里长城永不倒"
	},
	{
		"question": "轮陈赛门PK李如儒"
	},
	{
		"question": "哪一家饮料公司最早的玻璃瓶身是根据女人S曲线而设计的",
		"answer": "可口可乐"
	},
	{
		"question": "一般汽水中冒的气泡主要是哪种成分",
		"answer": "二氧化碳"
	},
	{
		"question": "美国动画片《狮子王》中，历经万难，成为万兽之王的主角叫什么",
		"answer": "辛巴"
	},
	{
		"question": "国产动画片《喜洋洋和灰太狼》中，灰太狼经常被老婆用什么道具打伤",
		"answer": "平底锅"
	},
	{
		"question": "手机拨号键盘上，字母“ghi”对应的数字键是几",
		"answer": "4"
	},
	{
		"question": "我们所用的腾讯QQ它的首批QQ号是几位数",
		"answer": "五位数"
	},
	{
		"question": "曾因主演电视剧《玉观音》《奋斗》等出名的中国内地男演员是谁",
		"answer": "佟大为"
	},
	{
		"question": "因出演李安电影《色戒》的女主角王佳芝而一夜成名的内地女演员是谁",
		"answer": "汤唯"
	},
	{
		"question": "《兰亭序》出自东晋的哪位大书法家之手",
		"answer": "王羲之"
	},
	{
		"question": "《小桔灯》的作者，原名为谢婉莹的作家，笔名叫什么",
		"answer": "冰心"
	},
	{
		"question": "贫血症是由于身体内的红细胞无法制造出足够的什么而造成的",
		"answer": "血红蛋白"
	},
	{
		"question": "华夏民族常常把自己称为哪两位上古人物的子孙",
		"answer": "炎黄子孙"
	},
	{
		"question": "过年时习俗会在家中门前贴上吉祥的句子被称为什么",
		"answer": "对联/春联"
	},
	{
		"question": "我们常说的山中无老虎，什么动物称霸王",
		"answer": "猴子"
	},
	{
		"question": "人们要求互相之间保密的时候，会说“天知地知”下一句是什么",
		"answer": "你知我知"
	},
	{
		"question": "佛山“无影脚”是哪一位武术大师的绝技",
		"answer": "黄飞鸿"
	},
	{
		"question": "用抖动的红布挑衅动物的世界知名西班牙国粹运动叫什么",
		"answer": "斗牛"
	},
	{
		"question": "《西游记》里孙悟空驾着什么可以一翻十万八千里",
		"answer": "筋斗云"
	},
	{
		"question": "《白蛇传》中对青白蛇紧追不放的和尚是谁",
		"answer": "法海"
	},
	{
		"question": "反映美国股票市场总体走势的价格平均指数是什么指数",
		"answer": "道琼斯指数"
	},
	{
		"question": "电脑键盘上用来换行的“Enter”符号，又被称为什么键",
		"answer": "回车键"
	},
	{
		"question": "Word软件中，工具栏上使文本变粗体的按钮是哪一个字母",
		"answer": "B"
	},
	{
		"question": "格林童话《小红帽》中是什么动物假扮成了小红帽的外婆",
		"answer": "狼"
	},
	{
		"question": "童话故事《白雪公主》中，皇后会问哪样物品“谁才是世界上最美的女人”",
		"answer": "魔镜"
	},
	{
		"question": "通常自动挡的汽车与手动挡汽车相比，缺少了哪种控制踏板",
		"answer": "离合器踏板"
	},
	{
		"question": "在我国，汽车上路必须两证齐全，“两证”指的是行驶证和哪种证件",
		"answer": "驾驶证"
	},
	{
		"question": "在大街小巷的墙壁上画出彩色图案的嘻哈艺术方式称作什么",
		"answer": "涂鸦"
	},
	{
		"question": "我们常把一些搞笑的，没有深度的电视剧叫做什么剧",
		"answer": "肥皂剧"
	},
	{
		"question": "据说牛顿是看到哪种水果下落受到启发从而发现了万有引力定律",
		"answer": "苹果"
	},
	{
		"question": "江苏卫视的台标被许多网友戏称为哪一种水果",
		"answer": "荔枝"
	},
	{
		"question": "美国的哪座城市是被称为“赌城”的著名旅游度假地",
		"answer": "拉斯维加斯"
	},
	{
		"question": "在第二次世界大战中，哪个国家偷袭了美国的珍珠港",
		"answer": "日本"
	},
	{
		"question": "被人们昵称为“肥肥”有“香港开心果”一称的香港著名女演员是谁",
		"answer": "沈殿霞"
	},
	{
		"question": "因为着装大胆有范儿，而被大家称为“范爷”的是中国哪位女明星",
		"answer": "范冰冰"
	},
	{
		"question": "被称为中国白酒鼻祖的汾酒来自于哪个省份",
		"answer": "山西"
	},
	{
		"question": "本帮菜是哪个城市地方菜的名称",
		"answer": "上海"
	},
	{
		"question": "“书中自有颜如玉”的上一句是什么",
		"answer": "书中自有黄金屋"
	},
	{
		"question": "“久旱逢甘露，他乡遇故知，金榜题名时”和哪一件事并称为“人生四大乐事”",
		"answer": "洞房花烛夜"
	},
	{
		"question": "俗话说，多少行，“行行出状元”",
		"answer": "360行"
	},
	{
		"question": "歇后语“竹篮打水”的下半句是什么",
		"answer": "一场空"
	},
	{
		"question": "著名的度假胜地夏威夷是哪个国家的领土",
		"answer": "美国"
	},
	{
		"question": "“狮城”是亚洲哪个国家的别称",
		"answer": "新加坡"
	},
	{
		"question": "生活口语中，一般把没有刻意化妆的脸称为什么",
		"answer": "素颜"
	},
	{
		"question": "网络用语“RP很高”中RP通常是指什么",
		"answer": "人品"
	},
	{
		"question": "交通事故中，后车车头和前车车尾相撞的现象叫做什么",
		"answer": "追尾"
	},
	{
		"question": "城市街道上行人过马路的人行横道又叫什么线",
		"answer": "斑马线"
	},
	{
		"question": "闰年比普通的年份多哪一天",
		"answer": "2月29日"
	},
	{
		"question": "俗称的“天狗吃月亮”是哪一种天文现象",
		"answer": "月食"
	},
	{
		"question": "我国传说中审判人生前的行为并给与相应的惩罚统领阴间的神仙是谁",
		"answer": "阎罗王"
	},
	{
		"question": "经常被用来祈福的“天灯”传说是由古时候哪位人物发明的",
		"answer": "诸葛亮（孔明）"
	},
	{
		"question": "代表作有《洗澡歌》《健康歌》等，曾以“小魔女”形象深入人心的台湾流行女歌手是哪一位",
		"answer": "范晓萱"
	},
	{
		"question": "1987年哪一位男歌手在春晚上演唱了《冬天里的一把火》而被全国人民所熟知",
		"answer": "费翔"
	},
	{
		"question": "春秋时期的伯乐是因为对什么动物很有研究而著名",
		"answer": "马"
	},
	{
		"question": "白虎，朱雀，玄武和什么被并称为中国古代四大神兽",
		"answer": "青龙"
	},
	{
		"question": "“ICIPIQ卡，通通告诉我密码”是冯小刚哪部电影中的经典台词",
		"answer": "《天下无贼》"
	},
	{
		"question": "以低沉的嗓音和多变的形象著称，曾演唱《女人花》的是哪位已故香港女艺人",
		"answer": "梅艳芳"
	},
	{
		"question": "《儒林外史》中的范进因为考取了什么功名而发疯",
		"answer": "举人"
	},
	{
		"question": "古代皇帝隐蔽自己的身份穿上平民衣服秘密来到民间探查被称作什么",
		"answer": "微服私访"
	},
	{
		"question": "让满周岁的孩子任选物品来预测其将来的性情爱好的仪式叫做什么",
		"answer": "抓周"
	},
	{
		"question": "怀孕时在妈妈的子宫里有一种液体包围着宝宝维持胎儿生命，这种液体叫什么",
		"answer": "羊水"
	},
	{
		"question": "唐朝著名的“安史之乱”中的安，指代的是哪位人物",
		"answer": "安禄山"
	},
	{
		"question": "明朝将都城从南京迁往北京的明成祖朱棣，年号是什么",
		"answer": "永乐"
	},
	{
		"question": "新四军的第一任军长是哪一位著名的将领",
		"answer": "叶挺"
	},
	{
		"question": "红军二万五千里长征的终点是哪个省",
		"answer": "甘肃省"
	},
	{
		"question": "我们常常把“男女双方组成家庭却不要孩子”的夫妇称为什么家庭",
		"answer": "丁克"
	},
	{
		"question": "我们一般把可爱的小男孩叫做“正太”，把可爱的小女孩叫做什么",
		"answer": "萝莉"
	},
	{
		"question": "微软公司董事长比尔盖茨在美国哪个著名大学读书并中途辍学",
		"answer": "哈佛大学"
	},
	{
		"question": "篮球明星姚明退役之后，现就读上海哪所高校",
		"answer": "上海交通大学"
	},
	{
		"question": "长江中下游地区6月中下旬至7月上半月之间持续天阴有雨的自然气候现象叫什么",
		"answer": "梅雨"
	},
	{
		"question": "在北方春天会出现的强风把地面大量尘土吹起卷入空中的恶劣天气现象叫什么",
		"answer": "沙尘暴"
	},
	{
		"question": "哪一款流行手机游戏需要靠手指滑动来切掉屏幕中不断跳出的水果",
		"answer": "水果忍者切水果"
	},
	{
		"question": "一款非常受欢迎的手机宠物类应用游戏，有学人说话等功能的猫叫什么",
		"answer": "汤姆猫"
	},
	{
		"question": "李娜和韩红都演唱过的因为高音而出名的一首歌是什么",
		"answer": "青藏高原"
	},
	{
		"question": "“奶茶”是哪位台湾艺人的昵称",
		"answer": "刘若英"
	},
	{
		"question": "广东话中，男女恋爱和交往又被称为什么",
		"answer": "拍拖"
	},
	{
		"question": "有着异常的气味，被东南亚被誉为“水果之王”的水果是什么",
		"answer": "榴莲"
	},
	{
		"question": "美味的热带水果“火龙果”跟哪一种沙漠植物属于近亲",
		"answer": "仙人掌"
	},
	{
		"question": "马拉松比赛是每隔几公里设立一个饮食站",
		"answer": "5公里"
	},
	{
		"question": "五子棋段位制最高为多少段",
		"answer": "九段"
	},
	{
		"question": "我国第一代居民身份证将于哪一年的1月1号起停止使用",
		"answer": "2013年"
	},
	{
		"question": "除少数地区自行规定外，我国大部分地区结婚证的工本费为多少钱",
		"answer": "9块钱"
	},
	{
		"question": "我国第五套人民币上印着除了壮文，蒙古文，藏文，还有哪一种少数民族文字",
		"answer": "维吾尔文"
	},
	{
		"question": "NBA巨星迈克尔乔丹曾在哪个球队效力时间最长",
		"answer": "公牛队"
	},
	{
		"question": "酸奶最主要是由哪种菌发酵而成的",
		"answer": "乳酸菌"
	},
	{
		"question": "被大气中存在的气体污染，ph值小于565的降水叫什么",
		"answer": "酸雨"
	},
	{
		"question": "们会用哪一种植物名字的谐音来代指留学回国待业中的人",
		"answer": "海带"
	},
	{
		"question": "很多人聚居在一起生活的低收入大学生族群又被称为什么族",
		"answer": "蚁族"
	},
	{
		"question": "由李保田饰演的清朝官员刘墉因为驼背又有一个别称叫什么",
		"answer": "刘罗锅"
	},
	{
		"question": "拜相声大师姜昆为师，成为我国相声艺术“家谱”里的第一个外国人的人是谁",
		"answer": "大山"
	},
	{
		"question": "本名是“阿密特”的台湾天后级歌手是谁",
		"answer": "张惠妹"
	},
	{
		"question": "内地有“古装王子”美称的当红小生，主演过《仙剑奇侠传》《神话》的男演员是谁",
		"answer": "胡歌"
	},
	{
		"question": "主演过《人间四月天》也是北京电影学院老师的内地著名男演员是谁",
		"answer": "黄磊"
	},
	{
		"question": "中国的版图看起来像是一只什么动物",
		"answer": "公鸡"
	},
	{
		"question": "我们常用哪个标志性的配饰来指代“少先队员”",
		"answer": "红领巾"
	},
	{
		"question": "“大象，大象，你的鼻子怎么那么长”出自哪部动漫",
		"answer": "蜡笔小新"
	},
	{
		"question": "“有朋自远方来不亦乐乎”，是出自中国哪一位古代思想家之口",
		"answer": "孔子"
	},
	{
		"question": "我们常说的“己所不欲“下一句是什么",
		"answer": "勿施于人"
	},
	{
		"question": "《天龙八部》中形体如六岁女童，年龄却已九十六的人物是谁",
		"answer": "天山童姥"
	},
	{
		"question": "古龙小说《绝代双骄》中有两位男主角是小鱼儿和谁",
		"answer": "花无缺"
	},
	{
		"question": "古埃及的最高统治者的尊称是什么",
		"answer": "法老"
	},
	{
		"question": "印第安部落的首领被称作什么",
		"answer": "酋长"
	},
	{
		"question": "刘翔是110米跨栏的名将，请问男子110米栏有几个栏",
		"answer": "10个"
	},
	{
		"question": "国际吊环比赛项目，由我国两位运动员命名的动作，一个是李宁，另一个是谁",
		"answer": "李小双"
	},
	{
		"question": "哪一部奥斯卡的经典爱情影片，今年将会上映3D版",
		"answer": "泰坦尼克号"
	},
	{
		"question": "拍摄了电影《ET》《侏罗纪公园》的美国著名导演是谁",
		"answer": "斯皮尔伯格"
	},
	{
		"question": "人们一般用哪三个字母表示常说的水疗美容与养生",
		"answer": "spa"
	},
	{
		"question": "正常的一头牛有几个胃来供消化",
		"answer": "4个"
	},
	{
		"question": "“小飞侠”科比目前在NBA中为哪个队伍效力",
		"answer": "湖人"
	},
	{
		"question": "五线谱中表示降半音是用哪个小写字母表示",
		"answer": "B"
	},
	{
		"question": "写下“问君能有几多愁，恰似一江春水向东流”的南唐亡国国君是谁",
		"answer": "李煜"
	},
	{
		"question": "1989年，哪座建筑物被推倒象征了民主德国和联邦德国的统一",
		"answer": "柏林墙"
	},
	{
		"question": "轮孟祥云PK冯溪"
	},
	{
		"question": "音乐简谱中“345”代表哪几个音",
		"answer": "咪发唆"
	},
	{
		"question": "“哆来咪哆”在音乐的简谱中是用哪几个啊拉伯数字表示",
		"answer": "1231"
	},
	{
		"question": "我们通常用哪种颜色的什么动物来比喻不知名的选手出乎意料的获胜",
		"answer": "黑马"
	},
	{
		"question": "我们通常用哪种动物形容某人说话嘴巴可恶，好事说不灵，坏事一说就灵",
		"answer": "乌鸦"
	},
	{
		"question": "机器猫哆啦a梦因为头部没有哪个器官而经常被人嘲笑",
		"answer": "耳朵"
	},
	{
		"question": "跟机器猫玩剪刀石布出什么一定会赢",
		"answer": "布"
	},
	{
		"question": "在产品名称旁，总会有一个圆环和什么英文字母表示注册商标",
		"answer": "R"
	},
	{
		"question": "利用服装饰品道具和化妆来扮演动漫或游戏中角色活动，英文叫什么",
		"answer": "cosplay"
	},
	{
		"question": "大多数国家推行的三级学位制分别是学士和哪两级",
		"answer": "硕士博士"
	},
	{
		"question": "巴西世界杯即将在哪一年举行",
		"answer": "2014年"
	},
	{
		"question": "正式足球比赛规则中，一场比赛是间为多长",
		"answer": "90分钟"
	},
	{
		"question": "我们常说无事不登什么殿",
		"answer": "三宝殿"
	},
	{
		"question": "哲学家尼采说过：不管埋在哪里都会发光的是",
		"answer": "金子"
	},
	{
		"question": "“菲力”“T骨”“西冷”等说的是哪种食物",
		"answer": "牛排"
	},
	{
		"question": "善用蜗牛鹅肝奶酪松露等原料烹制美食的是哪个国家",
		"answer": "法国"
	},
	{
		"question": "俗话说：“螳螂捕蝉”下一句是",
		"answer": "黄雀在后"
	},
	{
		"question": "俗话说：“兵来将挡”下一句是",
		"answer": "水来土掩"
	},
	{
		"question": "我们平时拍照当闪光灯照射人眼时，照片上人的眼睛会变成什么颜色",
		"answer": "红色"
	},
	{
		"question": "在指南针中，北方用哪个字母来表示",
		"answer": "N"
	},
	{
		"question": "小姑子是对丈夫的什么人的称谓",
		"answer": "妹妹"
	},
	{
		"question": "小舅子是对妻子的什么人的称谓",
		"answer": "弟弟"
	},
	{
		"question": "3颗正方形色子能掷出的最大点数是多少",
		"answer": "18"
	},
	{
		"question": "我们一般用什么动物形容掷出的三颗色子点数相同",
		"answer": "豹子"
	},
	{
		"question": "我们能常用哪种动物的谐间来比喻留学归国的人才",
		"answer": "海龟"
	},
	{
		"question": "我们一般形容会读书的人是喝什么喝得多",
		"answer": "墨水"
	},
	{
		"question": "我国汉族有几大菜系",
		"answer": "八大"
	},
	{
		"question": "宫保鸡丁是哪个菜系的传统名菜",
		"answer": "川菜"
	},
	{
		"question": "出自《论语•颜渊》“一言既出”的下一句是",
		"answer": "驷马难追"
	},
	{
		"question": "谚语：“一寸光阴一寸金”下一句是",
		"answer": "寸金难买寸光阴"
	},
	{
		"question": "以花雕女儿红等为代表的黄酒，请问是我国哪个省的特产",
		"answer": "浙江"
	},
	{
		"question": "著名的烧酒品牌“真露”是哪个国家特产酒",
		"answer": "韩国"
	},
	{
		"question": "监察无证商贩及各类许可证件，维护城市市容市貌的执法部门叫",
		"answer": "城管"
	},
	{
		"question": "中国法院的徽章是由麦穗齿轮华表和象征着公平的什么物品组成",
		"answer": "天平"
	},
	{
		"question": "唐代文学家韩愈的《马说》中提到“千里马常有”而什么不常有",
		"answer": "伯乐"
	},
	{
		"question": "出自《老子》一书中，上一句“千里之行”请问下一句是",
		"answer": "始于足下"
	},
	{
		"question": "从汉高祖刘邦起，皇帝都会自认是哪种神话动物的儿子",
		"answer": "龙"
	},
	{
		"question": "从秦始皇起，皇帝都用哪个字自称",
		"answer": "朕"
	},
	{
		"question": "丐帮帮主嫡传武学叫什么",
		"answer": "打狗棒法"
	},
	{
		"question": "武侠故事中常说：天下武功出自哪个门派",
		"answer": "少林"
	},
	{
		"question": "平时收听广播电台时，短播调频是用哪两个英文字母表示",
		"answer": "FM"
	},
	{
		"question": "英语中，用PM表示下午，那用哪个英文字母表示上午",
		"answer": "AM"
	},
	{
		"question": "奥运会田径比赛中借助器械跳高的项目叫",
		"answer": "撑杆跳"
	},
	{
		"question": "奥运会跳远比赛有两种方式，分别是急行跳远和什么跳远",
		"answer": "三级跳远"
	},
	{
		"question": "香港影片中常有台词：“我是CID”，CID是指哪种职业",
		"answer": "警察"
	},
	{
		"question": "海豹突击队是哪个国家的特种部队",
		"answer": "美国"
	},
	{
		"question": "奥运会田径比赛中，接力比赛有4×100米接力和4×多少米接力",
		"answer": "400米"
	},
	{
		"question": "西班牙皇家马德里足球队的当家球星C罗是哪国人",
		"answer": "葡萄牙"
	},
	{
		"question": "中国明代一位女子，因负心汉李甲而怒沉百宝箱的是谁",
		"answer": "杜十娘"
	},
	{
		"question": "被押送离开洪洞县，挂个牌子在大街前，托人传信给三郎的人物是谁",
		"answer": "苏三"
	},
	{
		"question": "2009年韩国团体Wonder Girls风靡全球的新专辑主打歌曲是哪首",
		"answer": "《nobody》"
	},
	{
		"question": "内地歌唱组合水木年华的成员是哪所高校的毕业生",
		"answer": "清华"
	},
	{
		"question": "海南省的简称是",
		"answer": "琼"
	},
	{
		"question": "重庆市的简称是",
		"answer": "渝"
	},
	{
		"question": "获得过金像奖最佳男配角，被誉为周星驰最佳喜剧拍档的男演员是",
		"answer": "吴孟达"
	},
	{
		"question": "台湾资深配音演员，周星驰的御用配音演员艺名是",
		"answer": "石班瑜"
	},
	{
		"question": "电影《倩女幽魂》的故事出自哪本清代短篇文言小说集",
		"answer": "《聊斋志异》"
	},
	{
		"question": "江苏卫视电视剧《怪侠欧阳德》中欧阳德是谁的扮演的",
		"answer": "小沈阳"
	},
	{
		"question": "成语“天下兴亡”下一句是",
		"answer": "匹夫有责"
	},
	{
		"question": "宋代文学家范仲淹写到：“先天下之忧而忧”后一句是",
		"answer": "后天下之乐而乐"
	},
	{
		"question": "象鼻山漓江独秀峰是哪个城市的著名景点",
		"answer": "桂林"
	},
	{
		"question": "雨花石云锦桂花鸭是哪个城市的特产",
		"answer": "南京"
	},
	{
		"question": "在我国哪个朝代的女人以丰腴为美",
		"answer": "唐朝"
	},
	{
		"question": "词语“三寸金莲”跟我国古代妇女哪种陋习有关",
		"answer": "裹脚"
	},
	{
		"question": "通常所说红军长征的距离是多少",
		"answer": "二万五千里"
	},
	{
		"question": "1924年成立的中国国民党陆军军官学校俗称什么",
		"answer": "黄埔军校"
	},
	{
		"question": "中国古代传说中雷公的妻子是谁",
		"answer": "电母"
	},
	{
		"question": "《西游记》中天庭中玉皇大帝的妻子是",
		"answer": "王母娘娘"
	},
	{
		"question": "武侠小说中，经常提到打通哪两个气脉会使功夫突飞猛进",
		"answer": "任督二脉"
	},
	{
		"question": "《白毛女》的故事中，喜儿的爸爸叫什么",
		"answer": "杨白劳"
	},
	{
		"question": "《西游记》中孙悟空会多少般变化",
		"answer": "72"
	},
	{
		"question": "《水浒传》中梁山好汉有多少位",
		"answer": "108"
	},
	{
		"question": "火车票上印有“T116”次，T代表的意思是",
		"answer": "特快"
	},
	{
		"question": "火车票上印有“D3073”次，D代表的意思是",
		"answer": "动车"
	},
	{
		"question": "我们常把考试失利说成是名落哪个人之外",
		"answer": "孙山"
	},
	{
		"question": "自唐朝起，我们常把五岳中的哪座山表示“岳父”的意思",
		"answer": "泰山"
	},
	{
		"question": "小明在学校中担任少先队大队长一职，他需要戴几道杠的臂章",
		"answer": "三道杠"
	},
	{
		"question": "三好学生的评选标准是指哪三好",
		"answer": "德智体"
	},
	{
		"question": "利用计算机系统安全漏洞对网络进行功击破坏或窃取资料的电脑高手叫",
		"answer": "黑客"
	},
	{
		"question": "利用计算机程序漏洞侵入后窃取文件的程序被称为什么病毒",
		"answer": "木马"
	},
	{
		"question": "少先队呼号“准备着，为共产主义事业而奋斗！”队员应回答",
		"answer": "时刻准备着"
	},
	{
		"question": "国庆阅兵时，当首长问候“同志们辛苦了”列队士兵回答",
		"answer": "为人民服务"
	},
	{
		"question": "徐志摩的名诗《再别康桥》中的“康桥”是指今天的什么大学",
		"answer": "剑桥"
	},
	{
		"question": "香港乐坛组合左麟右李的麟是指哪位歌手",
		"answer": "谭咏麟"
	},
	{
		"question": "第二次世界大战，美国先后在日本哪两个城市投掷原子弹",
		"answer": "广岛与长崎"
	},
	{
		"question": "因患肌肉萎缩症瘫痪在轮椅上40年，著有《时间简史》的英国著名科学家是谁",
		"answer": "霍金"
	},
	{
		"question": "巴尔扎克小说中又有钱又有威望的守财奴的代表是谁",
		"answer": "葛朗台"
	},
	{
		"question": "轮张杰PK沙菲"
	},
	{
		"question": "中国四大佛教名山之一的峨眉山位于哪个省",
		"answer": "四川省"
	},
	{
		"question": "一边清汤卤，一边红汤卤，原名为“双味火锅”的我们通常称之为什么火锅",
		"answer": "鸳鸯"
	},
	{
		"question": "通常用哪两个字母来代表对外星人的称呼",
		"answer": "ET"
	},
	{
		"question": "我们通常把心急如焚焦躁不安的人说成像热锅上的什么",
		"answer": "蚂蚁"
	},
	{
		"question": "由古代妇女配戴的头巾和发饰演变而来，人们常把女中豪杰称为什么",
		"answer": "巾帼英雄"
	},
	{
		"question": "出自《乐府诗集》，相对于大家闺秀，小户人家年轻美貌的女子常称之为什么",
		"answer": "小家碧玉"
	},
	{
		"question": "为纪念1919年5月4日中国学生爱国运动而设立的节日是什么节",
		"answer": "五四青年节"
	},
	{
		"question": "中国内地习惯把6月的第几个星期天作为父亲节",
		"answer": "第三个"
	},
	{
		"question": "北京时间与英国格林威治时间相隔多少个小时",
		"answer": "8个小时"
	},
	{
		"question": "古代的“三更”指的是现在午夜11点到几点",
		"answer": "1点"
	},
	{
		"question": "扑克牌中的“Q”代表的是什么",
		"answer": "Queen（皇后）"
	},
	{
		"question": "打麻将和牌时，手中的牌只由一种花色组成，通常会叫做什么",
		"answer": "清一色"
	},
	{
		"question": "“你身上有她的香水味，是我鼻子犯的罪”是出自于哪首网络大热歌曲",
		"answer": "香水有毒"
	},
	{
		"question": "“我像只鱼儿在你的荷塘，只为和你守候那皎白月光”是哪首歌曲中的歌词",
		"answer": "荷塘月色"
	},
	{
		"question": "张艺谋总导演的《印象刘三姐》山水实景演出地是在哪个城市",
		"answer": "桂林"
	},
	{
		"question": "英文字母“B”在汉语拼音中的读法是什么",
		"answer": "Bo"
	},
	{
		"question": "凹凸的“凸”字是多少笔画",
		"answer": "5"
	},
	{
		"question": "常用哪种颜色的什么动物来形容以高价倒卖证券外汇车船票影剧票等从中获利的人",
		"answer": "黄牛"
	},
	{
		"question": "人们常说“吃了什么动物的胆”来形容胆大包天",
		"answer": "豹子"
	},
	{
		"question": "《西游记》中孙悟空偷的是哪种三千年一开花，三千年一结果，再过三千年才能熟的果实",
		"answer": "人参果"
	},
	{
		"question": "相传王母娘娘掌管的瑶池种的是哪种吃了可以延年益寿的果实",
		"answer": "蟠桃"
	},
	{
		"question": "通常被狗猫咬伤后需注射哪种疫苗",
		"answer": "狂犬疫苗"
	},
	{
		"question": "生活中被生锈的铁器划出伤口时通常需要打哪种针",
		"answer": "破伤风"
	},
	{
		"question": "“是谁在敲打我窗，是谁在撩动琴铉”是出自台湾哪位著名中音女歌手的歌",
		"answer": "蔡琴"
	},
	{
		"question": "《没那么简单》《我的心里只有你没有他》是哪位以低沉磁性嗓音著称的台湾女歌手代表作",
		"answer": "黄小琥"
	},
	{
		"question": "我国古代每个时辰相当于现在的几个小时",
		"answer": "2个小时"
	},
	{
		"question": "一年中有连续的哪两个月是有31天",
		"answer": "78月"
	},
	{
		"question": "中国古代皇上发布的诏令叫做“圣旨”，皇后发布的诏令叫什么",
		"answer": "懿旨"
	},
	{
		"question": "清朝皇宫中服侍皇室人员的已婚老年女仆或者养母，一般称之为什么",
		"answer": "嬷嬷"
	},
	{
		"question": "经典港剧《义不容情》的主题歌是已故歌手陈百强演唱的那首歌",
		"answer": "《一生何求》"
	},
	{
		"question": "专指出生在美国的华裔经常会用哪三个字母代称",
		"answer": "ABC"
	},
	{
		"question": "我们一般把网络上的论坛用哪三个字母代称",
		"answer": "BBS"
	},
	{
		"question": "铢是哪个亚洲国家的货币单位",
		"answer": "泰国"
	},
	{
		"question": "在外汇中，“USD”代表的是哪种货币",
		"answer": "美元"
	},
	{
		"question": "2007年轰动全国的“周正龙案”是源于对什么虎真假照片的质疑",
		"answer": "华南虎"
	},
	{
		"question": "近期山东枣庄发生的“疑似狼”事件中，“狼”实际上是哪种狗",
		"answer": "哈士奇"
	},
	{
		"question": "首位登上美国奥斯卡金像奖颁奖典礼献唱的华语歌手是哪一位",
		"answer": "李玟/Coco"
	},
	{
		"question": "2011年修订的《道路交通安全法》规定，对酒后驾驶机动车的一律处以多少天拘留",
		"answer": "15天"
	},
	{
		"question": "机动车驾驶人计分达到多少分且拒不参加交管部门的学习和考试，驾驶证会被吊销",
		"answer": "12分"
	},
	{
		"question": "代表作是《天黑黑》《遇见》《神奇》的新加坡国宝级女歌手是谁",
		"answer": "孙燕姿"
	},
	{
		"question": "电影《春娇与志明》中，余文乐男扮女装演绎的王馨平经典歌曲是哪首",
		"answer": "《别问我是谁》"
	},
	{
		"question": "稳定无风险的工作，常被人们称为“手捧着什么”",
		"answer": "金饭碗"
	},
	{
		"question": "在网络聊天中形容女孩子“口耐”是说的哪个词",
		"answer": "可爱"
	},
	{
		"question": "网络用语“3Q”代表的是什么意思",
		"answer": "谢谢"
	},
	{
		"question": "形容朋友之间讲义气，以赤诚之心对待人常会用哪两个器官相照",
		"answer": "肝胆"
	},
	{
		"question": "由香港本土漫画家出品的卡通猪形象并被拍成了系列电影，它叫什么名字",
		"answer": "麦兜"
	},
	{
		"question": "《最熟悉的陌生人》《爱的主打歌》《闪闪惹人爱》是台湾哪位女歌手的代表作",
		"answer": "萧亚轩"
	},
	{
		"question": "饰演83版《射雕英雄传》中的杨康是香港哪位演员",
		"answer": "苗侨伟"
	},
	{
		"question": "金庸小说中的“北丐”指的是谁",
		"answer": "洪七公"
	},
	{
		"question": "单注彩票中了五百万奖金，需要交纳多少万的个人偶然所得税",
		"answer": "一百万"
	},
	{
		"question": "按照我国法律规定，女职工因生育享受的产假不少于多少天",
		"answer": "90"
	},
	{
		"question": "日本哪个岛屿以樱花雪景薰衣草花海享誉全球并成为电影《非诚勿扰》的主要拍摄地",
		"answer": "北海道"
	},
	{
		"question": "新婚吉庆时，通常会在新房贴上哪个字来讨好彩头",
		"answer": "喜（双喜）"
	},
	{
		"question": "上海宁波义乌方言中的“阿拉”是指什么",
		"answer": "我（我们）"
	},
	{
		"question": "“欧巴桑”是哪国语言中泛指中老年妇女",
		"answer": "日本"
	},
	{
		"question": "排球比赛中，裁判鸣哨示意发球后，多少秒内必须将球发出",
		"answer": "8"
	},
	{
		"question": "在斯诺克台球比赛中，黑球代表的是几分",
		"answer": "7"
	},
	{
		"question": "世界各国医疗机构用的红十字标志是根据哪个国家的国旗图案设计的",
		"answer": "瑞士"
	},
	{
		"question": "B型血和O型血的父母，生出的孩子既不可能是AB血型，也不可能是哪种血型",
		"answer": "A型"
	},
	{
		"question": "献血法规定，两次献血相隔时间不得少于几个月",
		"answer": "6个月"
	},
	{
		"question": "通常医生所说的近视度数大于多少度以上被称为高度近视",
		"answer": "600度"
	},
	{
		"question": "在国际标准视力表中，52对应的多少视力",
		"answer": "15"
	},
	{
		"question": "中国花样滑冰队著名的夫妻档运动员，丈夫是赵宏博，妻子是谁",
		"answer": "申雪"
	},
	{
		"question": "罗伯特巴乔是哪个国家的著名足球运动员",
		"answer": "意大利"
	},
	{
		"question": "民间谚语“留得青山在”下一句是什么",
		"answer": "不怕没柴烧"
	},
	{
		"question": "民间谚语“嘴上无毛”下一句是什么",
		"answer": "办事不牢"
	},
	{
		"question": "“你总是心太软，心太软，独自一个人流泪到天亮”是哪位歌手演唱过的歌",
		"answer": "任贤齐"
	},
	{
		"question": "《相约98》是王菲跟哪一位天后歌手的合唱金曲",
		"answer": "那英"
	},
	{
		"question": "古代诗歌史上最长的浪漫主义抒情诗是诗人屈原的哪首代表作",
		"answer": "《离骚》"
	},
	{
		"question": "“桃花潭水深千尺，不及汪伦送我情”中的“我”是哪位诗人",
		"answer": "李白"
	},
	{
		"question": "在足球中会以什么方式选择开球权",
		"answer": "掷硬币"
	},
	{
		"question": "白带黄带黑带是哪种韩国格斗术的级数象征",
		"answer": "跆拳道"
	},
	{
		"question": "与拿破仑有关的哪场战役常被用来形容“惨痛的失败”",
		"answer": "滑铁卢"
	},
	{
		"question": "由英国空想社会主义创始人莫尔写的哪本书，意为“无法实现的理想国家”",
		"answer": "《乌托邦》"
	},
	{
		"question": "汉字“廿”（niàn）表示数字的多少",
		"answer": "二十"
	},
	{
		"question": "罗马数字中的“Ⅸ”表示阿拉伯数字的多少",
		"answer": "9"
	},
	{
		"question": "与著名糖果品牌同名的欧洲最高最大山脉是哪一座山脉",
		"answer": "阿尔卑斯山脉"
	},
	{
		"question": "湄公河河内下龙湾是哪个亚洲国家的著名景点",
		"answer": "越南"
	},
	{
		"question": "现效力于巴塞罗那俱乐部，连续三届获得“世界足球先生”称号的阿根廷著名球星是谁",
		"answer": "莱昂纳梅西"
	},
	{
		"question": "美国著名网球运动员，一对黑人姐妹花，她们姓什么",
		"answer": "威廉姆斯"
	},
	{
		"question": "传说由伏羲氏和周文王编写的中国最古老的占卜术原著是什么书",
		"answer": "《易经》/《周易》"
	},
	{
		"question": "曾著有《巴黎圣母院》《悲惨世界》的是哪位法国著名文学家",
		"answer": "雨果"
	},
	{
		"question": "世界上第一枚邮票出现在哪个国家",
		"answer": "英国"
	},
	{
		"question": "最早的魔方是哪个国家的人发明的",
		"answer": "匈牙利"
	},
	{
		"question": "以发达的IT业闻名于世并把恒河作为母亲河的是哪个南亚国家",
		"answer": "印度"
	},
	{
		"question": "“东风不与周郎便，铜雀春深锁二乔”描写的是古代的哪场战役",
		"answer": "赤壁之战"
	},
	{
		"question": "曾出演过《十月围城》的著名篮球运动员是谁",
		"answer": "巴特尔"
	},
	{
		"question": "2010—2011欧洲冠军联赛花落谁家",
		"answer": "巴塞罗那"
	},
	{
		"question": "安徽省的著名景点“黄山四绝”指的是奇松，温泉，怪石和什么景色",
		"answer": "云海"
	},
	{
		"question": "轮张清苏PK王雪龙"
	},
	{
		"question": "谜语“双喜临门”说的是我国哪一直辖市",
		"answer": "重庆"
	},
	{
		"question": "“阳澄湖大闸蟹”是哪个省的特产",
		"answer": "江苏省"
	},
	{
		"question": "“哈林”是台湾哪位著名艺人的英文名",
		"answer": "庾澄庆"
	},
	{
		"question": "英文名被译为“医生”的香港新一代天王歌手是谁",
		"answer": "陈奕迅"
	},
	{
		"question": "植物中会因为哪种物质二呈现出绿色",
		"answer": "叶绿素"
	},
	{
		"question": "蝌蚪是用什么器官来呼吸",
		"answer": "腮"
	},
	{
		"question": "《清明》这首诗中，诗人向牧童问起哪里有酒家的时候，牧童指向什么地方",
		"answer": "杏花村"
	},
	{
		"question": "“一年之计在于春”下一句是什么",
		"answer": "一日之计在于晨"
	},
	{
		"question": "2010年全球票房最高的电影是哪部好莱坞科幻巨制",
		"answer": "《阿凡达》"
	},
	{
		"question": "曾执导电影《东邪西毒》《花样年华》《2046》的香港著名导演是",
		"answer": "王家卫"
	},
	{
		"question": "高素质但是还没有结婚的大龄女青年，人们会用哪两个字形容她们",
		"answer": "剩女"
	},
	{
		"question": "网络用语形容女人不好看是恐龙，男人不好看用什么动物来形容",
		"answer": "青蛙"
	},
	{
		"question": "“一寸光阴一寸金”的下一句是什么",
		"answer": "寸金难买寸光阴"
	},
	{
		"question": "通常会用哪一句乘法口诀来表述，不论后果都要试一试",
		"answer": "不管三七二十一"
	},
	{
		"question": "哪种维生素的缺乏会导致少儿的佝偻病和成年人的软骨病",
		"answer": "维生素D"
	},
	{
		"question": "吃富含哪种维生素的食物有延缓衰老，是皮肤保持白皙的功效",
		"answer": "维生素E"
	},
	{
		"question": "“三下五除二”是使用哪种工具的口诀之一",
		"answer": "算盘"
	},
	{
		"question": "联合国总部设立在哪个国家",
		"answer": "美国"
	},
	{
		"question": "世界上出口羊毛最多的是哪个国家",
		"answer": "澳大利亚"
	},
	{
		"question": "“我的爱情鸟已经飞走了，爱我的人她还没有来到”出自是哪位歌手的歌",
		"answer": "林依轮"
	},
	{
		"question": "“借我借我一双慧眼吧，让我把这纷扰看得清清楚楚明明白白真真切切”出自那英的哪首歌曲",
		"answer": "《雾里看花》"
	},
	{
		"question": "《西游记》中七个蜘蛛精所在的洞府叫什么洞",
		"answer": "盘丝洞"
	},
	{
		"question": "《水浒传》中的“三碗不过冈”指的是什么冈",
		"answer": "景阳冈"
	},
	{
		"question": "哪两种动物常用来形容长的很美，但是心肠很坏的女人",
		"answer": "蛇蝎"
	},
	{
		"question": "我们常用貌似哪位古代美男子的名字来形容长得很帅的男人",
		"answer": "潘安"
	},
	{
		"question": "《明明白白我的心》是陈淑桦与哪位香港巨星的对唱歌曲",
		"answer": "成龙"
	},
	{
		"question": "由张洪量和莫文蔚对唱的KTV热播金曲是哪一首",
		"answer": "广岛之恋"
	},
	{
		"question": "在新浪微博上，想给互为粉丝的好友之间发悄悄话，可以给他发什么",
		"answer": "私信"
	},
	{
		"question": "腾讯QQ密码最多能设置多少位字符",
		"answer": "16位"
	},
	{
		"question": "性别不同的双胞胎叫什么",
		"answer": "龙凤胎"
	},
	{
		"question": "产妇可以用剖腹生孩子，但医生更建议用另外哪种方式分娩",
		"answer": "顺产"
	},
	{
		"question": "柿饼上面的白霜实际上是什么",
		"answer": "糖"
	},
	{
		"question": "陈皮是以哪种水果的表皮为原料制作的蜜饯",
		"answer": "橘子"
	},
	{
		"question": "运动型多用途越野车的英文简称是由哪三个字母组成的",
		"answer": "SUV"
	},
	{
		"question": "我国交通标志中的三角形警告标志底色是什么颜色的",
		"answer": "黄色"
	},
	{
		"question": "哥伦布误认为发现的美洲新大陆是东方的印度，所以他称当地的土著人为什么人",
		"answer": "印第安人"
	},
	{
		"question": "美国国旗上的50颗星代表什么",
		"answer": "美国的50个州"
	},
	{
		"question": "毕业于哈佛大学，以惊人战绩近期迅速爆红的NBA华裔球员是哪一位",
		"answer": "林书豪"
	},
	{
		"question": "有“水中芭蕾”之称的女子体育运动项目是",
		"answer": "花样游泳"
	},
	{
		"question": "中国是哪一年加入世界贸易组织WTO的",
		"answer": "2001年"
	},
	{
		"question": "2001年亚太经济合作组织领导人非正式会议中，各国领导出现时穿的是中国的哪种传统服饰",
		"answer": "唐装"
	},
	{
		"question": "英格兰足球历史上最成为成功的俱乐部，绰号红魔的是哪个俱乐部",
		"answer": "曼联"
	},
	{
		"question": "我们常用什么动物乱撞来形容紧张心跳加速的感觉",
		"answer": "小鹿"
	},
	{
		"question": "我们常用“肚子里的哪种寄生虫”来形容很了解某人心里想的事情",
		"answer": "蛔虫"
	},
	{
		"question": "“棺材板蚵仔煎卤肉饭”是哪个省的特色小吃",
		"answer": "台湾省"
	},
	{
		"question": "川菜中的传统名菜毛血旺是以哪种动物血为制作主料",
		"answer": "鸭血"
	},
	{
		"question": "将卷发烫直黑发漂染，同时修护受损发质的美发技术叫什么烫",
		"answer": "离子烫"
	},
	{
		"question": "因2000年欧洲杯时贝克汉姆留的发型而闻名的“鸡冠头”又叫什么发型",
		"answer": "莫西干"
	},
	{
		"question": "世界顶级名车宾利的标志中是哪个英文字母",
		"answer": "B"
	},
	{
		"question": "法拉利汽车主要是以什么颜色为主",
		"answer": "红色"
	},
	{
		"question": "一般钟表上有12个数字，相邻两个数字之间的夹角是多少度",
		"answer": "30度"
	},
	{
		"question": "一年之中有几个月是有31号的",
		"answer": "7个"
	},
	{
		"question": "相对论是哪位世界著名科学家创立的",
		"answer": "爱因斯坦"
	},
	{
		"question": "美国人贝尔获得了世界上第一台什么专利权",
		"answer": "电话"
	},
	{
		"question": "戏曲界把会唱戏而不以专业演戏为生的爱好者称为什么",
		"answer": "票友"
	},
	{
		"question": "专门跟踪知名人士，拍摄名人隐私的记者常被称为什么",
		"answer": "狗仔队"
	},
	{
		"question": "《挥着翅膀的女孩》是哪位香港歌手成功进军内地市场的巅峰之作",
		"answer": "容祖儿"
	},
	{
		"question": "一曲两词在陈奕迅歌曲中很常见，其粤语歌《明年今日》的国语版歌名叫什么",
		"answer": "十年"
	},
	{
		"question": "与歌手蔡依林的歌曲同名，捷克首都最著名的老城广场叫什么",
		"answer": "布拉格广场"
	},
	{
		"question": "国际足联的英文简称是什么",
		"answer": "FIFA"
	},
	{
		"question": "中国第一位世乒赛世界杯和奥运会男单“大满贯”得主是哪位乒乓球运动员",
		"answer": "刘国梁"
	},
	{
		"question": "著名女星孙俪曾在哪部琼瑶剧中为赵薇伴舞",
		"answer": "《情深深雨朦朦》"
	},
	{
		"question": "在周星驰电影《功夫》中客串鳄鱼帮老大的是哪位贺岁片大导演",
		"answer": "冯小刚"
	},
	{
		"question": "四大佛教名山中，位于浙江省舟山群岛，供奉观音菩萨的是哪座山",
		"answer": "普陀山"
	},
	{
		"question": "“西出阳关无故人”的“阳关”在今天的哪个省",
		"answer": "甘肃"
	},
	{
		"question": "《进学解》中写到“业精于勤荒于嬉”，是出自哪位唐代诗人之手",
		"answer": "韩愈"
	},
	{
		"question": "“香山居士”是哪位唐代诗人的别号",
		"answer": "白居易"
	},
	{
		"question": "影片《我的野蛮女友》女主角，于近日大婚的是哪位韩国著名女演员",
		"answer": "全智贤"
	},
	{
		"question": "普通的算盘由上下两层组成，上层有两排，下层有几排",
		"answer": "5排"
	},
	{
		"question": "一个汉字在计算机中存储需要多少个字节",
		"answer": "2个字节"
	},
	{
		"question": "广东话中的“大佬”是什么意思",
		"answer": "大哥"
	},
	{
		"question": "“卡哇伊”是哪个形容词的日语发音",
		"answer": "可爱"
	},
	{
		"question": "机器猫有个可以到任何时空的门叫什么",
		"answer": "随意门"
	},
	{
		"question": "《圣斗士星矢》中圣斗士们竭力保护的女神是谁",
		"answer": "雅典娜"
	},
	{
		"question": "因主演90年代经典作品《包青天》里“御猫”展昭二走红的男明星是谁",
		"answer": "何家劲"
	},
	{
		"question": "插在卡槽内，用来存储GSM手机客户信息的“手机卡”，一般会用哪三个字母来表示",
		"answer": "SIM卡"
	},
	{
		"question": "手机的蓝牙功能支持的范围一般是多少米内",
		"answer": "10米"
	},
	{
		"question": "刘德华和叶德娴凭借主演的哪部影片双双获得48届台湾金马奖影帝影后",
		"answer": "《桃姐》"
	},
	{
		"question": "唐代诗人白居易的《草》中“野火烧不尽”的下一句是什么",
		"answer": "春风吹又生"
	},
	{
		"question": "唐代诗人孟浩然的《春晓》中“夜来风雨声”的下一句是什么",
		"answer": "花落知多少"
	},
	{
		"question": "“盖帽过人三分投”是哪项运动的专业术语",
		"answer": "篮球"
	},
	{
		"question": "罗纳尔多是哪个国家的著名足球运动员",
		"answer": "巴西"
	},
	{
		"question": "刘欢演唱的《好汉歌》“大河向东流呀”的下一句是什么",
		"answer": "天上的星星参北斗"
	},
	{
		"question": "我们所使用的驾驶证最短的有效期为几年",
		"answer": "6年"
	},
	{
		"question": "一般16—25周岁中国公民身份证的有效期为几年",
		"answer": "10年"
	},
	{
		"question": "尤文图斯是哪个国家的著名足球俱乐部",
		"answer": "意大利"
	},
	{
		"question": "著名NBA球员勒布朗詹姆斯目前是效力于哪那支球队",
		"answer": "迈阿密热火"
	},
	{
		"question": "著名水晶品牌施华洛世奇是以哪个动物为标志",
		"answer": "天鹅"
	},
	{
		"question": "形容某人不自量力，异想天开会说“癞蛤蟆想吃什么肉”",
		"answer": "天鹅肉"
	},
	{
		"question": "《窦娥冤》是元朝哪位剧作家的作品",
		"answer": "关汉卿"
	},
	{
		"question": "清朝一品文官的官服上绣的是一只什么动物",
		"answer": "仙鹤"
	},
	{
		"question": "法国顶级品牌爱马仕作为标志的首个字母是哪个",
		"answer": "H"
	},
	{
		"question": "轮田树PK林泽田"
	},
	{
		"question": "现在高楼通过什么装置来躲避雷电袭击",
		"answer": "避雷针"
	},
	{
		"question": "生石灰加入什么可以变成熟石灰",
		"answer": "水"
	},
	{
		"question": "秦皇岛是哪个省的",
		"answer": "河北"
	},
	{
		"question": "好望角在非洲的哪个国家",
		"answer": "南非"
	},
	{
		"question": "人们常来形容大人有大量说，“将军额上能跑马”，下一句",
		"answer": "宰相肚里能撑船"
	},
	{
		"question": "孟子日：“故天将降大任于斯人也”下一句是",
		"answer": "必先苦其心志"
	},
	{
		"question": "中国象棋中，哪个棋子只能隔着一个棋子吃子",
		"answer": "炮"
	},
	{
		"question": "中国象棋中，唯一一个路线不受限制的棋子是",
		"answer": "车"
	},
	{
		"question": "《笑傲江湖》中被华山掌门岳不群逐出师门的大师兄叫什么",
		"answer": "令狐冲"
	},
	{
		"question": "古龙笔下三公子之一，号称香帅的是谁",
		"answer": "楚留香"
	},
	{
		"question": "国旗中央有一片枫叶的是哪个国家的国旗",
		"answer": "加拿大"
	},
	{
		"question": "俗称的星条旗是哪个国家的国旗",
		"answer": "美国"
	},
	{
		"question": "斯多克台球比赛中，一颗蓝色的彩球代表多少分",
		"answer": "5分"
	},
	{
		"question": "在蓝球比赛中，“灌蓝”得几分",
		"answer": "2分"
	},
	{
		"question": "ICBC是我国哪家银行的英文缩写",
		"answer": "中国工商银行"
	},
	{
		"question": "CCB是我国哪家银行的英文缩写",
		"answer": "中国建设银行"
	},
	{
		"question": "目前世界上市值最高的是哪家美国高科技公司",
		"answer": "苹果"
	},
	{
		"question": "常年占据全球富豪榜前三，前承诺捐出99%财产美国股神叫什么名字",
		"answer": "巴菲特"
	},
	{
		"question": "国家或地区域名中，.cn代表是中国，那.jp是代表哪个国家",
		"answer": "日本"
	},
	{
		"question": "国家或地区域名中，.cn代表是中国，那.hk是代表哪个地区",
		"answer": "香港"
	},
	{
		"question": "有猫中贵族之称，以古伊朗地名命名的猫叫什么",
		"answer": "波斯猫"
	},
	{
		"question": "一般接受导肓训练的小狗分属两种犬种：金毛猎犬和什么犬",
		"answer": "拉布拉多犬"
	},
	{
		"question": "改编自李可小说，有徐静蕾和黄立行主演的白领女性职场宝典电影叫什么",
		"answer": "《杜拉拉升职记》"
	},
	{
		"question": "当年明月是哪部以明朝史事为题材小说作者的笔名",
		"answer": "《明朝那些事儿》"
	},
	{
		"question": "“魔兽”是哪位NBA魔术队球星的称号",
		"answer": "霍华德"
	},
	{
		"question": "购买私家车后，必须购买的保险是哪个险种",
		"answer": "交强险"
	},
	{
		"question": "醉酒驾驶是指：每一百毫克血液中的酒精含量高于多少毫克",
		"answer": "80"
	},
	{
		"question": "西湖苏堤是因纪念哪位宋朝文豪而得名",
		"answer": "苏轼"
	},
	{
		"question": "西湖白堤是因纪念哪位唐朝诗人而得名",
		"answer": "白居易"
	},
	{
		"question": "泰坦尼克号计划驶往目的地是美国的哪座城市",
		"answer": "纽约"
	},
	{
		"question": "湖南马王堆汉墓女尸的名字叫什么",
		"answer": "辛追夫人"
	},
	{
		"question": "中学物理实验课上，一般条形磁铁用什么颜色表示北极",
		"answer": "红色"
	},
	{
		"question": "我们用什么颜色来形容无污染的，无公害的，优质的营养食品",
		"answer": "绿色"
	},
	{
		"question": "著名的壶口瀑布在哪条河上",
		"answer": "黄河"
	},
	{
		"question": "被誉为中华第一街的南京路步行街在哪个大都市",
		"answer": "上海"
	},
	{
		"question": "黄品源的歌曲中“有一个美丽的小女孩”，她的名字叫什么",
		"answer": "小薇"
	},
	{
		"question": "周杰伦哪首歌曲的名称取自我国一种著名的瓷器品种",
		"answer": "青花瓷"
	},
	{
		"question": "古人常说一个人有福相叫做“天庭饱满”，天庭指的是哪个部位",
		"answer": "额头"
	},
	{
		"question": "唐代诗人的白居易用哪种树木来形容小蛮纤细的腰",
		"answer": "杨柳"
	},
	{
		"question": "足球明星贝克汉姆的老婆维多利亚曾经是哪个著名女子组合成员",
		"answer": "辣妹"
	},
	{
		"question": "在北京地下通道演唱《天使的翅膀》而走红的女歌手，我们称她为",
		"answer": "西单女孩"
	},
	{
		"question": "奥运会男子足球比赛规定，每队最多有几名超过23岁的队员",
		"answer": "3名"
	},
	{
		"question": "青奥会参赛者年龄必须在多少周岁以下",
		"answer": "18"
	},
	{
		"question": "《天龙八部》中同时会凌波微步和六脉神剑的人是谁",
		"answer": "段誉"
	},
	{
		"question": "《倚天屠龙记》中，太极剑和太极拳是谁创立的招式",
		"answer": "张三丰"
	},
	{
		"question": "在家族称谓中称呼兄弟的儿子为什么",
		"answer": "侄子"
	},
	{
		"question": "在家族称谓中称呼孙子的儿子为什么",
		"answer": "重孙"
	},
	{
		"question": "谚语说“不入虎穴”的下一句是什么",
		"answer": "焉得虎子"
	},
	{
		"question": "谚语说“你走你的阳关道”的下一句是",
		"answer": "我过我的独木桥"
	},
	{
		"question": "土耳其的伊斯坦布尔是世界上唯一横跨两大洲的城市，是哪两大洲",
		"answer": "亚洲和欧洲"
	},
	{
		"question": "东北三省是指黑龙江省和哪两个省",
		"answer": "辽宁省和吉林省"
	},
	{
		"question": "清朝末期“垂帘听政”的是哪位太后",
		"answer": "慈禧"
	},
	{
		"question": "《四库全书》是哪一位清朝皇帝下令编写",
		"answer": "乾隆"
	},
	{
		"question": "徐志摩的《再别康桥》的诗中，“我挥一挥衣袖”下一句是什么",
		"answer": "不带走一片云彩"
	},
	{
		"question": "裴多菲的诗句“生命诚可贵”下一句是什么",
		"answer": "爱情价更高"
	},
	{
		"question": "洪秀全建立太平天国首都在现在的哪个城市",
		"answer": "南京"
	},
	{
		"question": "成语“邯郸学步”中邯郸是春秋时期哪个诸侯国的都城",
		"answer": "赵国"
	},
	{
		"question": "《祝福》中祥林嫂经常跟别人讲自己儿子被什么动特叼去的悲惨故事",
		"answer": "狼"
	},
	{
		"question": "骆驼祥子在原著小说中是做什么工作的",
		"answer": "拉黄包车"
	},
	{
		"question": "世界上最高的山峰是",
		"answer": "珠穆朗玛峰"
	},
	{
		"question": "世界七大洲中最小的大洲是",
		"answer": "大洋洲"
	},
	{
		"question": "军队军训时要求叠成什么食物形状",
		"answer": "豆腐块"
	},
	{
		"question": "通常形容一个人的背部宽广像老虎，形容腰部粗壮用哪种动物",
		"answer": "熊"
	},
	{
		"question": "秦汉时，每隔多少里设置一个长亭，供人送别亲友时休息",
		"answer": "10里"
	},
	{
		"question": "长篇叙事诗《孔雀东南飞》中，孔雀东南飞多少里一徘徊",
		"answer": "5里"
	},
	{
		"question": "作品有《龙的传人》《唯一》《爱的就是你》的华人偶像歌手是谁",
		"answer": "王力宏"
	},
	{
		"question": "凭借《爱我还是他》《黑色柳丁》等歌曲走红的台湾歌手叫什么名字",
		"answer": "陶喆"
	},
	{
		"question": "蚊子发出讨厌的嗡嗡声是因为什么引起的",
		"answer": "翅膀振动"
	},
	{
		"question": "国旗底色为红色，中间是一个白色十字图案，请问是哪个欧洲国家",
		"answer": "瑞士"
	},
	{
		"question": "国旗底色为红色，中间是一个黄色五角星的图案，请问是亚洲哪个国家",
		"answer": "越南"
	},
	{
		"question": "菊花开放的时期，古人称之为“菊月”是农历几月",
		"answer": "9"
	},
	{
		"question": "农历几月桂花遍地香，古人称之为“桂月”",
		"answer": "8"
	},
	{
		"question": "著名的后街男孩(Back street Boys)是哪个国家的男子合唱团体",
		"answer": "美国"
	},
	{
		"question": "爵士音乐女歌手阿黛尔(adele)是哪国人",
		"answer": "英国"
	},
	{
		"question": "《梁祝》故事中，梁山伯和祝英台死后化成了什么",
		"answer": "蝴蝶"
	},
	{
		"question": "人们常用哪种成双成对的水鸟来比喻恩爱夫妻",
		"answer": "鸳鸯"
	},
	{
		"question": "周恩来.邓小平都曾在哪个欧洲国家勤工俭学",
		"answer": "法国"
	},
	{
		"question": "培养出朱可夫刘伯承等军事将领的伏龙芝军事学院是哪个国家",
		"answer": "前苏联"
	},
	{
		"question": "奥运会男子体操独有比赛项目有：鞍马双杠单杠和什么项目",
		"answer": "吊环"
	},
	{
		"question": "《孟子》中说：“不孝有三”，其中最大的不孝是什么",
		"answer": "无后为大"
	},
	{
		"question": "《孟子》中说：“天行健”的下一句是",
		"answer": "君子以自强不息"
	},
	{
		"question": "主唱大张伟，代表作有《穷开心》《洗刷刷》等歌曲的组合叫什么",
		"answer": "花儿乐队"
	},
	{
		"question": "主唱是窦唯，代表作有《天地自容》《Don't Break My Heart》等歌曲组合叫什么",
		"answer": "黑豹"
	},
	{
		"question": "京剧名段《霸王别姬》中，姬是指虞姬，霸王是指谁",
		"answer": "项羽"
	},
	{
		"question": "越剧名段《天上掉下个林妹妹》取材自哪本著名小说",
		"answer": "《红楼梦》"
	},
	{
		"question": "开罗是哪个非洲国家的首都",
		"answer": "埃及"
	},
	{
		"question": "阿姆斯特丹是哪个欧洲国家的首都",
		"answer": "荷兰"
	},
	{
		"question": "著名经典“天涯海角”位于我国哪个省",
		"answer": "海南"
	},
	{
		"question": "清明小长假，日均10万人到武汉大学赏花，赏的是什么花",
		"answer": "樱花"
	},
	{
		"question": "戛纳电影节是在哪个国家举行",
		"answer": "法国"
	},
	{
		"question": "威尼斯电影节是在哪个国家举行",
		"answer": "意大利"
	},
	{
		"question": "按照书信格式结尾会协商“此致”，另起一行会写上哪两个字",
		"answer": "敬礼"
	},
	{
		"question": "翻看书时放在正文前面，用来介绍和推销本书内容的文章叫什么",
		"answer": "前言"
	},
	{
		"question": "NBA比赛分为常规赛和什么赛两大部分",
		"answer": "季后赛"
	},
	{
		"question": "NBA总决赛采用几战几胜的赛制",
		"answer": "7战4胜"
	},
	{
		"question": "大熊猫最喜欢的食物是哪种植物",
		"answer": "竹子"
	},
	{
		"question": "中学生生物课实验中，科学家用哪种猩猩最喜爱的水果引诱它",
		"answer": "香蕉"
	},
	{
		"question": "成语“路遥知马力”的下一句是",
		"answer": "日久见人心"
	},
	{
		"question": "成语“明枪易躲”的下一句是",
		"answer": "暗箭难防"
	},
	{
		"question": "《三国演义》中，曹操是跟谁煮酒论英雄",
		"answer": "刘备"
	},
	{
		"question": "青龙偃月刀是《三国演义》中谁的兵器",
		"answer": "关羽"
	},
	{
		"question": "我们平时说的“干红”“干白”是用哪种原料酿成的酒",
		"answer": "葡萄"
	},
	{
		"question": "被称为“液体面包”的是哪种酒",
		"answer": "啤酒"
	},
	{
		"question": "鲁迅少年时期跟随寿镜吾老年生在哪个书屋读书",
		"answer": "三味书屋"
	},
	{
		"question": "鲁迅在文章中提到的，教他解剖学的老师姓什么",
		"answer": "藤野"
	},
	{
		"question": "冬阴功汤是哪个亚洲国家的传统菜式",
		"answer": "泰国"
	},
	{
		"question": "味增汤是哪个亚洲国家的传统菜式",
		"answer": "日本"
	},
	{
		"question": "朝鲜的首都是哪座城市",
		"answer": "平壤"
	},
	{
		"question": "韩国的首都是哪座城市",
		"answer": "首尔"
	},
	{
		"question": "民间八仙形象中，手提花草篮，一足穿鞋一足赤脚的是谁",
		"answer": "蓝采和"
	},
	{
		"question": "民间八仙形象中，身穿官府，腰系玉带的人物是谁",
		"answer": "曹国舅"
	},
	{
		"question": "轮瑞贝卡PK田芯儿"
	},
	{
		"question": "我国法规规定女职工年满多少周岁可以退休",
		"answer": "50岁"
	},
	{
		"question": "劳动法明确规定招收多少周岁以下人员属于非法使用童工",
		"answer": "16岁"
	},
	{
		"question": "现代年轻男女流行穿着一种非常修身的小脚裤因像哪种文具而得名",
		"answer": "铅笔"
	},
	{
		"question": "流行与七八十年代的年轻男女喜欢穿着一种裤脚大裤腿小的裤子叫做什么",
		"answer": "喇叭裤"
	},
	{
		"question": "中国大学老师职称有四个级别，最低是助教，最高是什么",
		"answer": "教授"
	},
	{
		"question": "我们平时说的两院院士是指中国工程院和哪个学术机构",
		"answer": "中国科学院"
	},
	{
		"question": "我们有哪种动物比喻代人受过替人顶罪的人",
		"answer": "羊"
	},
	{
		"question": "曹操的名句“老骥伏枥，志在千里”中的骥指的是哪种动物",
		"answer": "马"
	},
	{
		"question": "战国时期为了孩子的教育问题而三次迁移住址的是哪位名人的母亲",
		"answer": "孟子"
	},
	{
		"question": "中国古代把平民职业分为士农工和什么",
		"answer": "商"
	},
	{
		"question": "色盲患者最普遍的是不易区分哪两种颜色",
		"answer": "红色和绿色"
	},
	{
		"question": "现存的埃及狮身人面像上五官当中缺少了哪个部位",
		"answer": "鼻子"
	},
	{
		"question": "成语“前人栽树”的下一句是",
		"answer": "后人乘凉"
	},
	{
		"question": "手机普及之前用于通讯的寻呼机，英文简称什么机",
		"answer": "BB/BP"
	},
	{
		"question": "用种子文件下载的方式，是用哪两个英文字母表示",
		"answer": "BT"
	},
	{
		"question": "周作人与鲁迅是什么亲戚关系",
		"answer": "兄弟"
	},
	{
		"question": "北宋“三苏”中，苏洵与苏轼的亲戚关系是什么",
		"answer": "父子"
	},
	{
		"question": "有80多年历史的老字号“恒源祥”的商标是一个什么动物的头像",
		"answer": "羊"
	},
	{
		"question": "民间流传的“南有张小泉北有王麻子”是指卖什么的中华老字号",
		"answer": "剪刀/刀具"
	},
	{
		"question": "成语“冰冻三尺”的下句是",
		"answer": "非一日之寒"
	},
	{
		"question": "成语“百尺竿头”的下句是",
		"answer": "更进一步"
	},
	{
		"question": "中国进出口商品交易会又称“广交会”，是在哪个城市举办的",
		"answer": "广州"
	},
	{
		"question": "博鳌亚洲论坛在我国哪个省举办",
		"answer": "海南"
	},
	{
		"question": "歌曲《中国功夫》中，卧似弓，站似什么",
		"answer": "松"
	},
	{
		"question": "中国传统武术当中，南方功夫善用拳，北方功夫善用什么",
		"answer": "腿"
	},
	{
		"question": "微软公司推出的官方浏览器的图标是哪个英文字母",
		"answer": "E"
	},
	{
		"question": "windows操作系统当中，文件删除后会被默认保留在什么地方",
		"answer": "回收站"
	},
	{
		"question": "大教育家蔡元培马寅初都担任过哪所大校的校长",
		"answer": "北京大学"
	},
	{
		"question": "常春藤联盟是哪个国家名校联盟的名称",
		"answer": "美国"
	},
	{
		"question": "国际上公认的正式官方文书的封面是什么颜色的",
		"answer": "白色"
	},
	{
		"question": "20世纪五十年代至九十年代，我国大多数旅客列车的车皮是什么颜色的",
		"answer": "绿色"
	},
	{
		"question": "斯皮尔伯格导演的《侏罗纪公园》系列电影一共有几集",
		"answer": "4集"
	},
	{
		"question": "动漫《龙珠》中，集齐多少颗龙珠能够召唤出神龙",
		"answer": "7颗"
	},
	{
		"question": "“你可知MACAU不是我真姓，我离开你太久了，母亲”说的我国哪个城市",
		"answer": "澳门"
	},
	{
		"question": "歌词“浪奔，浪流，万里滔滔江水永不休”描述的和我国哪个城市有关",
		"answer": "上海"
	},
	{
		"question": "世界上所有蜜蜂的蜂窝都是正多少边形",
		"answer": "六边形"
	},
	{
		"question": "哪种图形结构因为最具稳定性而常用来设计成男士自行车车架",
		"answer": "三角形"
	},
	{
		"question": "小学语文中，从打破花瓶的故事中懂得了诚信的是哪位俄国伟人",
		"answer": "列宁"
	},
	{
		"question": "马克思一生的挚友，也是马克思民主义创始人之一的德国思想家叫什么名字",
		"answer": "恩格斯"
	},
	{
		"question": "十三陵是中国哪个朝代皇帝的墓葬群",
		"answer": "明代"
	},
	{
		"question": "《清明上河图》描绘的是哪个朝代的市井生活",
		"answer": "宋/北宋"
	},
	{
		"question": "成语“兵马未动”的下一句是",
		"answer": "粮草先行"
	},
	{
		"question": "全球最大的小商品集散中心义乌在我国哪个省",
		"answer": "浙江"
	},
	{
		"question": "“天下第一村”华西村在我国哪个省",
		"answer": "江苏"
	},
	{
		"question": "最近，凤凰传奇组合哪首中国风的歌曲因被网友改编出各种版本而走红",
		"answer": "最炫民族风"
	},
	{
		"question": "因参加《超级星光大道》走红，演唱了《王妃》《新不了情》的歌手是谁",
		"answer": "萧敬腾"
	},
	{
		"question": "手抓饭主要是我国哪个少数民族款待宾客的传统美食",
		"answer": "维吾尔族"
	},
	{
		"question": "马奶酒是我国哪个少数民族最喜爱的饮料",
		"answer": "蒙古族"
	},
	{
		"question": "香港著名演员曾志伟的女儿叫什么名字",
		"answer": "曾宝仪"
	},
	{
		"question": "香港无线演员洪天明是哪位功夫巨星的儿子",
		"answer": "洪金宝"
	},
	{
		"question": "在《康熙微服私访记》中扮演康熙的是哪位著名演员",
		"answer": "张国立"
	},
	{
		"question": "在《铁齿铜牙纪晓岚》中将和珅演的惟妙惟肖的是哪位演员",
		"answer": "王刚"
	},
	{
		"question": "访问新中国的第一位美国总统叫什么",
		"answer": "尼克松"
	},
	{
		"question": "1971年，哪项体育运动推进了中美两国关系正常化的进程",
		"answer": "乒乓球"
	},
	{
		"question": "电影《金刚》中的金刚爬上了纽约市的哪座摩天大楼",
		"answer": "帝国大厦"
	},
	{
		"question": "兴建于纽约原世贸中心双子旧址上的新世贸中心摩天大楼叫什么名字",
		"answer": "自由塔"
	},
	{
		"question": "在正规的足球联赛中，赢一场比赛能积几分",
		"answer": "3分"
	},
	{
		"question": "在一场15局的斯诺克比赛中，要先胜几局才能获胜",
		"answer": "8局"
	},
	{
		"question": "羽毛色彩斑斓又善于学人类说话的攀禽鸟类叫什么",
		"answer": "鹦鹉"
	},
	{
		"question": "我们常用哪一种鸟象征和平友谊团结",
		"answer": "鸽子"
	},
	{
		"question": "明清时期成为中国三大商帮之一的“晋商”指的是现在哪个省的商人",
		"answer": "山西"
	},
	{
		"question": "《天龙八部》中，段誉来自大理国，请问大理国都城在现在我国哪个省境内",
		"answer": "云南"
	},
	{
		"question": "三个金字组成的字念什么",
		"answer": "鑫XIN"
	},
	{
		"question": "三个火字组成的字念什么",
		"answer": "焱YAN"
	},
	{
		"question": "成语“送君千里”的下一句是",
		"answer": "终须一别"
	},
	{
		"question": "成语“行不更名”的下一句是",
		"answer": "坐不改姓"
	},
	{
		"question": "我国传统护体硬气功中，与金钟罩齐名的是哪种绝技",
		"answer": "铁布衫"
	},
	{
		"question": "《鹿鼎记》中，神龙岛上盘踞最多的哪种爬行动物",
		"answer": "蛇"
	},
	{
		"question": "小学课文里作家郑振铎的散文中描写渔民依靠哪种鸟类捕鱼",
		"answer": "鱼鹰"
	},
	{
		"question": "田鸡指的是哪一种动物",
		"answer": "青蛙"
	},
	{
		"question": "“你从雪山走来，春潮是你的风采”出自哪首歌曲",
		"answer": "长江之歌"
	},
	{
		"question": "“风在吼，马在叫，黄河在咆哮，黄河在咆哮”出自哪部作品",
		"answer": "黄河大合唱"
	},
	{
		"question": "社交名媛，也是某国际著名连锁酒店集团继承人的美国人叫什么名字",
		"answer": "希尔顿"
	},
	{
		"question": "有“小甜甜”外号的美国流行天后叫什么名字",
		"answer": "布莱尼"
	},
	{
		"question": "相传乾隆皇帝把“天下第一泉”美名给了位于山东的哪个泉",
		"answer": "趵突泉"
	},
	{
		"question": "清明时，皇帝夏天会到承德的哪座园林休养和处理政务",
		"answer": "避暑山庄"
	},
	{
		"question": "三破世界纪录的朱建华是哪个项目的运动员",
		"answer": "跳高"
	},
	{
		"question": "以报道花边消息闻名的《太阳报》是哪个国家的报纸",
		"answer": "英国"
	},
	{
		"question": "字体取自我国大书法家欧阳询真迹的《朝日新闻》是哪个国家的报纸",
		"answer": "日本"
	},
	{
		"question": "我们把能抑制牲畜脂肪生长，促进精肉生长的药物叫什么",
		"answer": "瘦肉精"
	},
	{
		"question": "用从餐饮企业回收的剩菜，非法提炼出来的劣质食用油叫什么",
		"answer": "地沟油"
	},
	{
		"question": "在总分为100分的驾照理论考试中，得多少分才合格",
		"answer": "90分"
	},
	{
		"question": "当日温度超过多少摄氏度时，会发布高温红色预警信号",
		"answer": "40摄氏度"
	},
	{
		"question": "李白说“蜀道难”，下一句是什么",
		"answer": "难于上青天"
	},
	{
		"question": "李白提到的蜀道，在如今哪个省内",
		"answer": "四川"
	},
	{
		"question": "《不得不爱》是由弦子和哪位男歌手共同演唱的",
		"answer": "潘玮柏"
	},
	{
		"question": "陶喆与蔡依林合唱的浪漫情歌，也是年轻情侣用来求婚的歌曲叫",
		"answer": "今天你要嫁给我"
	},
	{
		"question": "“国色天香”指的是哪种花",
		"answer": "牡丹"
	},
	{
		"question": "“花中君子”指的是哪种花",
		"answer": "兰花"
	},
	{
		"question": "请问闽南语中的“芭拉”是指哪种水果",
		"answer": "番石榴"
	},
	{
		"question": "重阳节是农历几月几号",
		"answer": "九月九"
	},
	{
		"question": "端午节是农历几月几号",
		"answer": "五月五"
	},
	{
		"question": "盛产雪茄，有加勒比海明珠之称的哈瓦那是北美洲哪个国家的首都",
		"answer": "古巴"
	},
	{
		"question": "轮王桦PK王珊珊"
	},
	{
		"question": "mp3是一种什么文件的压缩格式",
		"answer": "音乐文件/音频文件"
	},
	{
		"question": "doc是微软哪一款文件笔记软件的后缀名",
		"answer": "word"
	},
	{
		"question": "电影画皮的主题曲是由海豚公主称号的内地女歌手是谁",
		"answer": "张靓颖"
	},
	{
		"question": "有谜幻王子之称，代表作有《说谎》《你是我的眼》的台湾新生代人气歌手是谁",
		"answer": "林宥嘉"
	},
	{
		"question": "由凹凸不平的玻璃做成的镜子，照起来奇形怪牡，引人发笑，这个镜子叫什么",
		"answer": "哈哈镜"
	},
	{
		"question": "小时候常玩的一种利用光学原理，扭动圆筒就可以看见不断变化的图案的玩具叫什么",
		"answer": "万花筒"
	},
	{
		"question": "满汉全席始于清朝哪位皇帝在位时期",
		"answer": "乾隆"
	},
	{
		"question": "唐朝的都城长安是今天的哪座城市",
		"answer": "西安"
	},
	{
		"question": "陵兰队的天才少年仙道彰是哪部动画片中的人物",
		"answer": "灌篮高手"
	},
	{
		"question": "派大星，章鱼哥，姗迪是哪部美国著名的卡通片的角色",
		"answer": "海绵宝宝"
	},
	{
		"question": "2010年南非世界杯足球赛，获得亚军的是哪个国家的球队",
		"answer": "荷兰"
	},
	{
		"question": "俗话说“人不可貌相”下一句是什么",
		"answer": "海水不可斗量"
	},
	{
		"question": "俗话说“哑巴吃黄连”下一句是什么",
		"answer": "有苦说不出"
	},
	{
		"question": "辣妹子通常是指哪个省的女性",
		"answer": "湖南"
	},
	{
		"question": "扶桑和东瀛指的是哪个亚洲国家",
		"answer": "日本"
	},
	{
		"question": "与金庸，梁羽生并称为中国武侠小说的三大宗师的著名武侠作家是谁",
		"answer": "古龙"
	},
	{
		"question": "“每想你一次，天上飘落一粒沙，从此形成了撒哈拉”，是哪位台湾女作家",
		"answer": "三毛"
	},
	{
		"question": "在中国传统中大年初几迎财神",
		"answer": "初五"
	},
	{
		"question": "按照传统，春节时贴在窗上的剪纸又叫什么",
		"answer": "窗花"
	},
	{
		"question": "被称为可以洗掉一生罪过的“圣河”恒河位于哪个国家",
		"answer": "印度"
	},
	{
		"question": "美国的本土大陆除了与墨西哥接壤以外，还和哪个国家接壤",
		"answer": "加拿大"
	},
	{
		"question": "动画片《蓝精灵》中，格格巫的宠物是一只什么动物",
		"answer": "猫"
	},
	{
		"question": "动画片《名侦探柯南》中，柯南是寄宿在谁家",
		"answer": "毛利小五郎"
	},
	{
		"question": "成语“才高八斗”的典故是指曹操的哪个儿子",
		"answer": "曹植"
	},
	{
		"question": "“入木三分”的典故最初是用来形容东晋时代的哪位大书法家的",
		"answer": "王羲之"
	},
	{
		"question": "苹果当中含有增强记忆力的微量元素是什么",
		"answer": "锌"
	},
	{
		"question": "一般来说注射胰岛素是为了治疗哪种慢性疾病",
		"answer": "糖尿病"
	},
	{
		"question": "路飞是哪部动画片中的人物",
		"answer": "海贼王"
	},
	{
		"question": "法国雕塑家罗丹的那个作品是个蹲地托腮冥思苦想中的裸体男子形象",
		"answer": "思想者"
	},
	{
		"question": "制作了向日葵，星夜的荷兰后印象派的画家是谁",
		"answer": "凡高"
	},
	{
		"question": "带领英国获得第二次世界大战胜利的英国首相是哪位",
		"answer": "丘吉尔"
	},
	{
		"question": "近代西方最早进行殖民扩张的国家是葡萄牙和哪个国家",
		"answer": "西班牙"
	},
	{
		"question": "沟通太平洋与印度洋的重要国际航运水道，被很多国家称为“海上生命线”的海峡是什么",
		"answer": "马六甲海峡"
	},
	{
		"question": "国歌《义勇军进行曲》的作曲人是谁",
		"answer": "聂耳"
	},
	{
		"question": "声乐的三大唱法指的是民族唱法通俗唱法和什么唱法",
		"answer": "美声"
	},
	{
		"question": "旺角，铜锣湾，尖沙咀是那个城市的地名",
		"answer": "香港"
	},
	{
		"question": "意大利最著名的水域指的是那个城市",
		"answer": "威尼斯"
	},
	{
		"question": "“有心栽花花不开”的下一句是什么",
		"answer": "无心插柳柳成荫"
	},
	{
		"question": "“君不见黄河之水天上来”的下一句是什么",
		"answer": "奔流到海不复回"
	},
	{
		"question": "“世上只有妈妈好，有妈的孩子像块宝”，没妈的孩子像什么",
		"answer": "草"
	},
	{
		"question": "《三个和尚》的故事中，一个和尚挑水喝，两个和尚抬水喝",
		"answer": "三个和尚怎么样"
	},
	{
		"question": "爆米花的原料是什么",
		"answer": "玉米"
	},
	{
		"question": "产自贝壳体内，由于内分沁作用而生成的矿物珠粒叫什么",
		"answer": "珍珠"
	},
	{
		"question": "“回眸一笑百媚生，六宫粉黛无颜色”形容的是古代四大美女中的哪位",
		"answer": "杨贵妃"
	},
	{
		"question": "小说《西游记》中孙悟空所居住的水帘洞在什么山上",
		"answer": "花果山"
	},
	{
		"question": "酿造香槟酒的主要原料是什么果实",
		"answer": "葡萄"
	},
	{
		"question": "以伏特加威士忌作为主酒，再配以其他辅助搅拌调制而成的酒统称为什么酒",
		"answer": "鸡尾酒"
	},
	{
		"question": "雅典奥运会闭幕式，中国八分钟表演中一个小女孩提着红灯笼演唱了我国哪首民歌",
		"answer": "茉莉花"
	},
	{
		"question": "经典名曲《追梦人》的原唱者，被称为“帽子天后”的已故台湾女歌手是谁",
		"answer": "凤飞飞"
	},
	{
		"question": "珠穆朗玛峰位于我国与哪个国家的交界处",
		"answer": "尼泊尔"
	},
	{
		"question": "布宜诺斯艾利斯是哪个南美洲国家的首都",
		"answer": "阿根廷"
	},
	{
		"question": "“一个是阆苑仙葩，一个是美玉无瑕”，是出自哪部著名电视剧的主题歌",
		"answer": "红楼梦"
	},
	{
		"question": "电视剧《拿什么拯救你我的爱人》《永不瞩目》《玉观音》合称为哪位作家的三部曲",
		"answer": "海岩"
	},
	{
		"question": "《红楼梦》里八面玲珑，精明强干，以厉害著称的当家媳妇是谁",
		"answer": "王熙凤"
	},
	{
		"question": "《西游记》中孙悟空用什么法宝熄灭了火焰山的烈火",
		"answer": "芭蕉扇"
	},
	{
		"question": "我国国务院特许发行的彩票类型是福利彩票和什么彩票",
		"answer": "体育彩票"
	},
	{
		"question": "中国福利彩票的“双色球”是哪两种颜色",
		"answer": "红色和蓝色"
	},
	{
		"question": "“宁为玉碎”的下一句是什么",
		"answer": "不为瓦全"
	},
	{
		"question": "“人无远虑”的下一句是什么",
		"answer": "必有近忧"
	},
	{
		"question": "全垒打是哪个体育项目的得分手段之一",
		"answer": "棒球"
	},
	{
		"question": "在世界杯历史上获得冠军次数最多的是哪个球队",
		"answer": "巴西"
	},
	{
		"question": "主演了《泰坦尼克号》《盗梦空间》的美国好莱坞男明星是谁",
		"answer": "莱昂纳多•迪卡普里奥"
	},
	{
		"question": "好莱坞影里妮可基德曼的前夫是哪位著名男星",
		"answer": "汤姆克鲁斯"
	},
	{
		"question": "坐落在敦煌，以精美的壁画和塑像而闻名于世的世界文化遗产是什么",
		"answer": "莫高窟"
	},
	{
		"question": "描写杨贵妃沐浴情景的“春寒赐浴华清池，温泉水滑洗凝脂”中的华清池是在哪个省",
		"answer": "陕西省"
	},
	{
		"question": "飞机头等舱的票价通常至少为普通舱位票价的百分之多少",
		"answer": "150%"
	},
	{
		"question": "梦工厂公司出品的绿色怪物和公主费欧娜的爱情故事系列动画电影，叫什么名字",
		"answer": "怪物史莱克"
	},
	{
		"question": "漫画《IQ博士》中，以大镜框和带有翅膀的帽子而闻名的形象是谁",
		"answer": "阿拉蕾"
	},
	{
		"question": "佛法说的“苦海无边”的下句是什么",
		"answer": "回头是岸"
	},
	{
		"question": "扑克牌的四种花色中，除了黑桃，梅花，方块外还有哪种花色",
		"answer": "红心"
	},
	{
		"question": "世界上普遍认为人类按肤色分，除了红种人，黄种人，白种人，还有什么种人",
		"answer": "黑种人"
	},
	{
		"question": "世界著名悲剧《哈姆雷特》是哪位英国伟大剧作家的作品",
		"answer": "莎士比亚"
	},
	{
		"question": "《老人与海》是美国哪位著名小说家的作品",
		"answer": "海明威"
	},
	{
		"question": "著名体操运动员李小鹏在08年奥运会上获得哪个项目的个人冠军",
		"answer": "双杠"
	},
	{
		"question": "托马斯全旋是街舞，自自体操的动作，还是哪项体育运动是动作",
		"answer": "鞍马"
	},
	{
		"question": "吴哥窟是哪个亚洲国家的著名景点",
		"answer": "柬埔寨"
	},
	{
		"question": "惠灵顿是大洋洲那个国家的首都",
		"answer": "新西兰"
	},
	{
		"question": "我们常用种传说的鸟类来形窑内眼角朝下，外眼角狭长上翘的眼睛叫什么眼",
		"answer": "丹凤眼"
	},
	{
		"question": "常用一种植物来形容眉形弯曲幅度相当大，且呈弧形的眉毛叫什么眉",
		"answer": "柳叶眉"
	},
	{
		"question": "在《英国达人》中以一曲《我曾有梦》震惊四座的大妈选手叫什么名宇",
		"answer": "苏珊大妈"
	},
	{
		"question": "2012年美国奥斯卡奖最佳影片奖是哪部影片",
		"answer": "《艺术家》"
	},
	{
		"question": "我国南方最主要的粮食作物是什么",
		"answer": "水稻"
	},
	{
		"question": "我国名扬海外的丝绸是自哪种昆虫吐出的丝为原料",
		"answer": "蚕"
	},
	{
		"question": "我们现在使用的阳历也称太阳历最早是自古代哪国人发明的",
		"answer": "古埃及"
	},
	{
		"question": "古代埃及人用特殊的万法保存下来的没有腐烂的尸体叫做什么",
		"answer": "木乃伊"
	},
	{
		"question": "抗日战争打响第一枪的发生地是在哪座古代石桥",
		"answer": "卢沟桥"
	},
	{
		"question": "形容说动作迅速随时会出现，我们“说谁，谁就到”",
		"answer": "曹操"
	},
	{
		"question": "源于象棋术语，现形客人们事后才采取措施，但已经于事无补的行为",
		"answer": "马后炮"
	},
	{
		"question": "用体温表测量体温常用的三个部位，除了用口腔，直肠外压有哪个部位",
		"answer": "腋下"
	},
	{
		"question": "利用火力排除罐内空气，使罐直接吸附在皮肤表层的治疗方法是什么",
		"answer": "拔火罐"
	},
	{
		"question": "未名湖和博雅塔是哪所高校的标志性景点",
		"answer": "北京大学"
	},
	{
		"question": "我国哪所百年高校的樱花景点最为著名",
		"answer": "武汉大学"
	},
	{
		"question": "90年代中初中英语教科书里的人物，之后出了同名漫画歌曲引发集体会议的是李雷和哪位女性",
		"answer": "韩梅梅"
	},
	{
		"question": "从80年代开始学校里面通用的广播体操第一节是什么运动",
		"answer": "伸展运动"
	},
	{
		"question": "通过卫星提供全天候新闻节目的美国有线电视新闻网英文简称是什么",
		"answer": "CNN"
	},
	{
		"question": "因率先报道“911事件”和播放本拉登视频而被称为“中东CNN”的是哪个台",
		"answer": "半岛电视台"
	},
	{
		"question": "普洱茶的产地是哪个省",
		"answer": "云南省"
	},
	{
		"question": "“八百里水泊梁山”中的梁山是哪个省",
		"answer": "山东省"
	},
	{
		"question": "徐克导演的《青蛇》里，青蛇的扮演看是哪位著名的香港女演员",
		"answer": "张曼玉"
	},
	{
		"question": "美国科幻片《骇客帝国》中是由哪位男演员主演了男主角救世尼奥",
		"answer": "基努·李维斯"
	},
	{
		"question": "SMART汽车是奔驰汽车公司和哪家手表业巨头创意音作的产物",
		"answer": "SWATCH"
	},
	{
		"question": "哪个品牌在二战期间为美国空军生产太阳镜，并在结束后成为了时尚产品沿用至今",
		"answer": "雷朋"
	},
	{
		"question": "以冰雕闻名，素有“冰城”之称的中国东北是哪座城市",
		"answer": "哈尔滨"
	},
	{
		"question": "人们常说的“米字旗”是哪个国家的国旗",
		"answer": "英国"
	},
	{
		"question": "全国各药品零售业所悬挂的统以标识是什么颜色的十字标志",
		"answer": "绿色"
	},
	{
		"question": "拨打客服电话进行语音提示操作时会听到：“请输入卡号或身份证号，接什么键结束",
		"answer": "”表示确认"
	},
	{
		"question": "源自日文对姐蛆的敬称，很多人会把成熟的强势的女性叫什么",
		"answer": "御姐"
	},
	{
		"question": "源自日本漫画，我们常用哪个汉字来形容非常可爱或单纯",
		"answer": "萌"
	},
	{
		"question": "在夏威夷有一种以植物编织围绕腰间，注重手脚和腰部动作的是什么舞",
		"answer": "草裙舞"
	},
	{
		"question": "歌剧《卡门》中的女主角卡门是哪个种族的女郎",
		"answer": "吉普赛"
	},
	{
		"question": "电影《爱丽丝梦游仙境》里，爱丽丝是为追赶什么动物而掉下了神奇的地下世界",
		"answer": "兔子"
	},
	{
		"question": "2011年由178位演员共同参演的建党90周年献礼片叫什么",
		"answer": "建党伟业"
	},
	{
		"question": "《三国演义》中，被后人称为“扶不起的阿斗”中的阿斗是谁的儿子",
		"answer": "刘备"
	},
	{
		"question": "“讳疾忌医”典故中，哪位名医告诫蔡桓公有了疾病，他却不愿意治疗",
		"answer": "扁鹊"
	},
	{
		"question": "民间传说中的“鬼火”其实是哪种化学物质引起的",
		"answer": "磷"
	},
	{
		"question": "哪一种最轻的金属常被用作目前大多数手机的电池的原料",
		"answer": "锂"
	},
	{
		"question": "鲁迅称之为“史家之绝唱，无韵之离骚”的著作是哪部",
		"answer": "史记"
	},
	{
		"question": "“谁言寸草心，报得三春晖”出自唐朝诗人孟郊的哪首诗",
		"answer": "游子吟"
	},
	{
		"question": "哪家美国电影公司的LOGO是头咆哮的雄狮并成为了美国电影的象征",
		"answer": "米高梅电影公司"
	},
	{
		"question": "《二十四史》的最后一部描写的是哪个朝代",
		"answer": "明朝"
	},
	{
		"question": "“莫等闲，白了少年头，空悲切”的作者是哪位抗金名将",
		"answer": "岳飞"
	},
	{
		"question": "最早计算出圆周率的人是谁",
		"answer": "祖冲之"
	},
	{
		"question": "“春蚕到死丝方尽，蜡炬成灰泪始干”的作者是谁",
		"answer": "李商隐"
	},
	{
		"question": "2014年青年奥林匹克运动会的口号是“分享青春”下一句是什么",
		"answer": "共筑未来"
	},
	{
		"question": "轮麦地那PK高凌峰"
	},
	{
		"question": "原子弹爆炸升腾的烟雾被我们俗称为什么云",
		"answer": "蘑菇云"
	},
	{
		"question": "最近几年兴起的专门护理产妇与新生儿的高级家政人员常被称为什么",
		"answer": "月嫂"
	},
	{
		"question": "女生把找到有身份地位有前途的男人做老公时，一般会说钓到什么",
		"answer": "金龟婿"
	},
	{
		"question": "“这一张旧船票能否登上你的客船”是出自歌手毛宁的哪首成名作",
		"answer": "涛声依旧"
	},
	{
		"question": "90年代内地歌坛第一玉女，演唱了《轻轻地告诉你》《心雨》等众多甜美歌曲的歌手是谁",
		"answer": "杨钰莹"
	},
	{
		"question": "主要产于高海拔雪线附近有幼虫躯壳和霉菌菌丝组成的名贵中药材叫什么",
		"answer": "冬虫夏草"
	},
	{
		"question": "《黄帝内经》中的“肾出于涌泉”中的涌泉穴位于身体的哪个位置",
		"answer": "脚底"
	},
	{
		"question": "被称为“西伯利亚的蓝眼睛”，也是世界上最深的淡水湖，是什么湖",
		"answer": "贝尔加湖"
	},
	{
		"question": "与上海比邻的是中国“四大海”中的什么海",
		"answer": "东海"
	},
	{
		"question": "“山不在高，有仙则名，水不在深，有龙则灵”，出自哪位唐朝诗人的作品",
		"answer": "刘禹锡"
	},
	{
		"question": "代表作《玩的就是心跳》《顽主》等，以调侃为其语言最大特色的作家是谁",
		"answer": "王朔"
	},
	{
		"question": "在缅甸和泰国，皇室出行为了表示尊贵，出行时会骑在哪一种动物的背上",
		"answer": "大象"
	},
	{
		"question": "印度一种古老的街头杂耍，通过吹笛子来诱使哪种动物摇摆起舞",
		"answer": "蛇"
	},
	{
		"question": "我国的国家通讯社是什么",
		"answer": "新华社"
	},
	{
		"question": "BBC是哪个国家的广播公司的英文简称",
		"answer": "英国"
	},
	{
		"question": "《聊斋志异》中的《促织》说的是将哪种昆虫放在一起相斗撕咬作为娱乐活动",
		"answer": "蟋蟀"
	},
	{
		"question": "为了表示对死者的尊重和祝福，人们常把去世称为驾着哪种鸟飞往西方世界",
		"answer": "仙鹤"
	},
	{
		"question": "“身在曹营，心在汉”说的是三国时期哪一位著名武将",
		"answer": "关羽"
	},
	{
		"question": "有唐三藏主持建造的大雁塔是哪个城市的著名景点",
		"answer": "西安"
	},
	{
		"question": "明清两代皇后在紫禁城居住的寝宫叫做什么宫",
		"answer": "坤宁宫"
	},
	{
		"question": "由河南的王守义用二十几种中草药和香料制成，常用来烹饪的是什么调味品",
		"answer": "十三香"
	},
	{
		"question": "常见的佐餐调料中，由贵州的陶华碧发明的豆豉油制辣椒酱名字叫什么",
		"answer": "老干妈"
	},
	{
		"question": "结婚的时候夫妻两人要喝什么酒表示两人结为夫妻百年好合",
		"answer": "交杯酒"
	},
	{
		"question": "人们通常将和自己所属生肖相同的年份称作什么年",
		"answer": "本命年"
	},
	{
		"question": "出自《诗经》的名句“关关雎鸠，在河之洲”下两句是什么",
		"answer": "窈窕淑女，君子好逑"
	},
	{
		"question": "我们用来形容贫富悬殊的时候会说“朱门酒肉臭”下一句是什么",
		"answer": "路有冻死骨"
	},
	{
		"question": "一般公交车上的爱心专座是为哪五种人设置的",
		"answer": "老弱病残孕"
	},
	{
		"question": "现行的铁路部规定，儿童半价票参照身高标准为12米至多少米",
		"answer": "15"
	},
	{
		"question": "《文化苦旅》是哪个作家的第一本散文集",
		"answer": "余秋雨"
	},
	{
		"question": "《天鹅湖》《睡美人》《胡桃夹子》三大歌舞剧音乐作者是谁",
		"answer": "柴科夫斯基"
	},
	{
		"question": "现代钢琴按形状分，主要为立式钢琴和什么钢琴",
		"answer": "三角钢琴"
	},
	{
		"question": "太极拳的奥秘之处在于，“任他巨力来打我，牵动几两拨千斤",
		"answer": "”四"
	},
	{
		"question": "人们常说“半路杀出了什么人物”来形容发生了原来没有预料到的事情",
		"answer": "程咬金"
	},
	{
		"question": "铜生锈后形成的铜锈是什么颜色",
		"answer": "绿色"
	},
	{
		"question": "铁生锈形成的表面会变成什么颜色",
		"answer": "红色"
	},
	{
		"question": "位于天门广场中心的纪念碑全称是什么",
		"answer": "人民英雄纪念碑"
	},
	{
		"question": "天安门前有一对汉白玉雕龙的柱子，柱顶横插云形石这种传统建筑被称为什么",
		"answer": "华表"
	},
	{
		"question": "犹太教基督教和伊斯兰教的圣地是哪个城市",
		"answer": "耶路撒冷"
	},
	{
		"question": "我们手臂上一条条被称为“青筋”的血管，其实是什么血管",
		"answer": "静脉"
	},
	{
		"question": "白血病可以通过移植身体内的什么组织来治疗",
		"answer": "骨髓"
	},
	{
		"question": "网络上对社会现状不满，急于改变现实的青年，统称为什么",
		"answer": "愤青"
	},
	{
		"question": "我们常把代替别人参加考试或撰写论文并获得相应报酬的人称为什么",
		"answer": "枪手"
	},
	{
		"question": "我国古代称为“启明星”的是太阳系八大行星的什么星",
		"answer": "金星"
	},
	{
		"question": "加德满都是哪个国家的首都",
		"answer": "尼泊尔"
	},
	{
		"question": "成名于《超级星光大道》，有《王妃》《新不了情》等代表舞曲的台湾男歌手是谁",
		"answer": "萧敬腾"
	},
	{
		"question": "演唱了《唯一》，《改变自己》，被称为“优质偶像”的台湾男歌手是谁",
		"answer": "王力宏"
	},
	{
		"question": "2008年金融危机发生后，欧盟国家发生的债务危机主要引线或导火索是哪个国家",
		"answer": "希腊"
	},
	{
		"question": "97年亚洲金融风暴是美国哪个金融大鳄大量抛售泰铢而引发的",
		"answer": "索罗斯"
	},
	{
		"question": "世界上嘴巴最大的陆生哺乳类动物是什么",
		"answer": "河马"
	},
	{
		"question": "我国特有的古老珍惜鱼类“中华鲟”生活与哪个流域",
		"answer": "长江"
	},
	{
		"question": "“风萧萧兮易水寒，壮士一去兮不复还”说的是哪位刺杀秦王失败的著名刺客",
		"answer": "荆轲"
	},
	{
		"question": "因语文课本上涂鸦图片在微博上疯转而被形容很忙的唐代诗人是谁",
		"answer": "杜甫"
	},
	{
		"question": "在古罗马神话中，长着翅膀，拿着弓箭的小爱神是谁",
		"answer": "丘比特"
	},
	{
		"question": "《旧约·创世纪》中，亚当和夏娃所居住的被称为“人间乐园”的地方是哪里",
		"answer": "伊甸园"
	},
	{
		"question": "在电影《精武英雄》中，功夫巨星李连杰饰演了哪位清末著名武术家",
		"answer": "陈真"
	},
	{
		"question": "电影《龙门飞甲》是香港哪位导演的作品",
		"answer": "徐克"
	},
	{
		"question": "秦观诗歌“两情若是久长时”的下一句是什么",
		"answer": "又岂在朝朝暮暮"
	},
	{
		"question": "描写元宵节情景的诗句“月上柳梢头”，下一句是什么",
		"answer": "人约黄昏后"
	},
	{
		"question": "八月一日建军节是为纪念哪一次武装反抗事件",
		"answer": "南昌起义"
	},
	{
		"question": "唐山大地震造成24万多人死亡，这是我国历史上一次罕见的城市地震灾害，唐山大地震发生在哪一年",
		"answer": "1976"
	},
	{
		"question": "英文简称CIA的美国政府情报间谍和反间谍的机构就什么",
		"answer": "中央情报局"
	},
	{
		"question": "联合国六大机构之一的国际法庭位于欧洲的哪个城市",
		"answer": "荷兰海牙"
	},
	{
		"question": "国家5A级旅游景区“瘦西湖”位于哪个城市",
		"answer": "扬州"
	},
	{
		"question": "上海除了浦东国际机场以外还有一座什么国际机场",
		"answer": "虹桥机场"
	},
	{
		"question": "科幻电影《终结者》中是由哪位男演员主演了强悍的机器人形象",
		"answer": "施瓦辛格"
	},
	{
		"question": "哪位美国男演员自编自导了电影《勇敢的心》，表现了苏格兰人民的起义故事",
		"answer": "梅尔吉布森"
	},
	{
		"question": "与世界银行并列为世界两大金融机构之一的IMF全称是什么",
		"answer": "国际货币基金组织"
	},
	{
		"question": "在标准大气压强下，冰融化的熔点是多少摄氏度",
		"answer": "0度"
	},
	{
		"question": "当海拔为0度时，水加热到多少度会沸腾",
		"answer": "100度"
	},
	{
		"question": "俗话说“人往高处走”的下一句是什么",
		"answer": "水往低处流"
	},
	{
		"question": "1939年毛主席针对大生产提出的口号“自己动手”的下一句是",
		"answer": "丰衣足食"
	},
	{
		"question": "一副麻将中有多少张万字牌",
		"answer": "36"
	},
	{
		"question": "中国的象棋一方有几种棋子",
		"answer": "7"
	},
	{
		"question": "恭贺别人生了个女儿的客气说法是喜得什么",
		"answer": "千金"
	},
	{
		"question": "我们常用哪种动物来形容吝啬小气，一毛不拔的人",
		"answer": "铁公鸡"
	},
	{
		"question": "长春是东北哪个省的省会",
		"answer": "吉林"
	},
	{
		"question": "台湾的第二大城市，也是台湾南部最繁华的城市是什么",
		"answer": "高雄"
	},
	{
		"question": "哪个名族的舞蹈经常以“骏马奔腾”“雄鹰展翅”等作为特有舞蹈动作",
		"answer": "蒙古族"
	},
	{
		"question": "《掀起你的盖头来》是我国哪个少数名族的名歌",
		"answer": "维吾尔族"
	},
	{
		"question": "成语‘完璧归赵’中的壁的全称是什么",
		"answer": "和氏璧"
	},
	{
		"question": "成语‘破釜沉舟’是哪个历史人物的典故",
		"answer": "项羽"
	},
	{
		"question": "其肉质被誉为“牛肉之冠‘而常成为青藏高原地区特产的是什么动物",
		"answer": "牦牛"
	},
	{
		"question": "遇到强敌会以“喷墨”作为逃生方法的是什么海洋动物",
		"answer": "乌贼"
	},
	{
		"question": "俗话说的“路遥知马力”，下一句是什么",
		"answer": "日久见人心"
	},
	{
		"question": "佛家说的“放下屠刀”下一句的是什么",
		"answer": "立地成佛"
	},
	{
		"question": "被称为“大郅”，第一个参加NBA赛事的中国球员是谁",
		"answer": "王治郅"
	},
	{
		"question": "丁俊晖参加的世界主流台球项目，又被称为“阻碍台球”的是哪种台球项目",
		"answer": "斯洛克"
	},
	{
		"question": "《射雕英雄传》中东邪黄药师居住在什么岛上",
		"answer": "桃花岛"
	},
	{
		"question": "《神雕侠侣》中小龙女一开始生活在终南山脚下的古墓又名什么",
		"answer": "活死人墓"
	},
	{
		"question": "被称为“奇险天下第一山”，有长空栈道苍龙岭等著名险道的山是",
		"answer": "华山"
	},
	{
		"question": "明清皇帝夏天住宿的避暑山庄位于哪个城市",
		"answer": "承德"
	},
	{
		"question": "和尚念经的时候敲击的木质法器叫什么",
		"answer": "木鱼"
	},
	{
		"question": "佛教高僧裹缠在身上的法衣叫做什么",
		"answer": "袈裟"
	},
	{
		"question": "人们一般把利益密切相关的人形容成是拴在一条绳上的什么昆虫",
		"answer": "蚂蚱"
	},
	{
		"question": "我们用什么形容不符事实时，会说“挂羊头，卖什么”",
		"answer": "狗肉"
	},
	{
		"question": "我国古代哪位名医发明了麻醉术",
		"answer": "华佗"
	},
	{
		"question": "《水浒传》中是谁三拳打死“镇关西”",
		"answer": "鲁智深"
	},
	{
		"question": "和田玉的产地是哪个省",
		"answer": "新疆"
	},
	{
		"question": "山顶洞人被发现与今天的哪个城市",
		"answer": "北京"
	},
	{
		"question": "代表了苏格兰文化，怀抱气囊吹奏的传统乐器就什么",
		"answer": "风笛"
	},
	{
		"question": "肯尼基Kenny King的名曲《回家》是由哪种乐器演奏的",
		"answer": "萨克斯"
	},
	{
		"question": "据说美国总统华盛顿小时候砍倒了什么树却并没有撒谎，而得到父亲的夸奖",
		"answer": "樱桃树"
	},
	{
		"question": "国王相信了骗子，什么都没穿就出去游行，这个故事出自安徒生的哪篇童话",
		"answer": "皇帝的新装"
	},
	{
		"question": "有“音乐之都”美誉的维也纳是哪个国家的首都",
		"answer": "奥地利"
	},
	{
		"question": "位于大西洋的三角区范围，有很多船只和飞机在此失事的地方又被称为",
		"answer": "百慕大三角"
	},
	{
		"question": "普鲁士王国统领地区主要是现在的哪个国家",
		"answer": "德国"
	},
	{
		"question": "“凯撒大帝”是古代哪一个国家的杰出军事统领",
		"answer": "古罗马"
	},
	{
		"question": "有同名电影，在1996年亚特兰大奥运会上点亮开幕式火炬的美国前拳王是谁",
		"answer": "阿里"
	},
	{
		"question": "被公认为“网坛第一美女”，曾获得澳网美网温网三大满贯的俄罗斯网球运动员是谁",
		"answer": "莎拉波娃"
	},
	{
		"question": "“三十而立”这句话的出自中国哪本古籍",
		"answer": "论语"
	},
	{
		"question": "“孔融让梨”出自中国哪部国学启蒙读物",
		"answer": "三字经"
	},
	{
		"question": "《至少还有你》是哪位香港著名女歌手原唱的",
		"answer": "林忆莲"
	},
	{
		"question": "民国时期留下“人言可畏”这句话后，服安眠药自杀的一代影视巨星是谁",
		"answer": "阮玲玉"
	},
	{
		"question": "轮杨竣植PK付百灵"
	},
	{
		"question": "在称谓中称呼兄弟的儿子为什么",
		"answer": "侄子"
	},
	{
		"question": "男性称妹妹的女儿叫什么",
		"answer": "外甥女"
	},
	{
		"question": "在意大利罗马的许愿池，为了实现愿望，人们许愿后会往池中扔什么",
		"answer": "硬币"
	},
	{
		"question": "睡晚觉起床后，又困乏再次回床上睡觉俗称睡什么觉",
		"answer": "回笼觉"
	},
	{
		"question": "因为受伤时可以通过睡觉自行治疗，所以民间常说什么动物有九条命",
		"answer": "猫"
	},
	{
		"question": "一种喜欢食粪便，并将食物滚成球状的昆虫叫什么",
		"answer": "屎壳郎"
	},
	{
		"question": "歌曲《我怀念的》《天黑黑》《绿光》的原唱歌手叫什么名字",
		"answer": "孙燕姿"
	},
	{
		"question": "“村里有个姑娘叫小芳”是内地哪位歌手演唱的歌曲",
		"answer": "李春波"
	},
	{
		"question": "第六次人口普查后，中国已经超过多少亿",
		"answer": "13"
	},
	{
		"question": "2011年10月31日全球人口已经突破多少亿",
		"answer": "70亿"
	},
	{
		"question": "“三无食品”是指无厂名无厂址和无什么的食品",
		"answer": "无生产日期"
	},
	{
		"question": "“三无人员”是指无暂住证无工作证和无什么的人",
		"answer": "身份证"
	},
	{
		"question": "《白蛇传》中“白娘娘盗仙草”仙草是指的哪种珍贵药材",
		"answer": "灵芝"
	},
	{
		"question": "是一种著名中药，也是我国宁夏最著名的特产之一的是什么",
		"answer": "枸杞"
	},
	{
		"question": "人们常在哪种日常必需的调味品中加入碘锌钙等微量元素",
		"answer": "盐"
	},
	{
		"question": "我国的山西镇江保宁红曲都以生产哪种调味品而闻名",
		"answer": ""
	},
	{
		"question": "西方的谚语中说“天下没有免费的什么",
		"answer": "午餐"
	},
	{
		"question": "我们俗话说“心急吃不了什么“",
		"answer": "热豆腐"
	},
	{
		"question": "每抽一根烟会消耗体内25毫克的哪种维生素",
		"answer": "C"
	},
	{
		"question": "旧社会的不治之症肺痨就是现在的什么疾病",
		"answer": "肺结核"
	},
	{
		"question": "“黑美人”是哪种水果的品种",
		"answer": "西瓜"
	},
	{
		"question": "我们平时在水果店买的“圣女果”是哪种蔬果",
		"answer": "小西红柿"
	},
	{
		"question": "风筝的故乡是山东的那个城市",
		"answer": "潍坊"
	},
	{
		"question": "五粮液酒原产于哪个省",
		"answer": "四川省"
	},
	{
		"question": "《后汉书。梁红传》中的成语“举案齐眉”描述的是什么关系",
		"answer": "夫妻"
	},
	{
		"question": "“念慈”是古代对对方亲属中哪一位的尊称",
		"answer": "母亲"
	},
	{
		"question": "电子邮件的英文缩写什么",
		"answer": "E-MAIL"
	},
	{
		"question": "瓷器的英文名单词是什么",
		"answer": "china"
	},
	{
		"question": "出自马致远的《天净沙。秋思》“夕阳西下”的下一句是",
		"answer": "断肠人在天涯"
	},
	{
		"question": "李清照的词句“生当作人杰”的下一句是什么",
		"answer": "死亦为鬼雄"
	},
	{
		"question": "SHE中一位成员在2010年拍摄某电电视剧是被烧伤，她的名字是",
		"answer": "Selina"
	},
	{
		"question": "与导演陈可辛结婚的是香港哪位著名女谐星",
		"answer": "吴君如"
	},
	{
		"question": "“巴扎黑”是我国那个少数名族的语气助词",
		"answer": "藏族"
	},
	{
		"question": "打电话时说“摩西摩西”，这是那个国家的语言",
		"answer": "日本"
	},
	{
		"question": "我国面积最大最深的海是什么海",
		"answer": "南海"
	},
	{
		"question": "一种聚会时的惩罚游戏，输的人可以选择真心话或者哪个相对应的惩罚方式",
		"answer": "大冒险"
	},
	{
		"question": "我国的第一个乒乓球世界冠军是谁",
		"answer": "容国团"
	},
	{
		"question": "被称为蛙泳皇后，并获得04年奥运会女子百米比赛金牌的人是",
		"answer": "罗雪娟"
	},
	{
		"question": "《西游记》中，红孩儿的夫妻是谁",
		"answer": "牛魔王"
	},
	{
		"question": "《西游记》中，牛魔王的妻子是谁",
		"answer": "铁扇公主"
	},
	{
		"question": "谢贤是哪位香港男艺人的父亲",
		"answer": "谢霆锋"
	},
	{
		"question": "台湾著名音乐人王志平是哪位爵士女歌手的父亲",
		"answer": "王若琳"
	},
	{
		"question": "在打针或手术前医生在皮肤上涂抹的浅棕色消毒药水是",
		"answer": "碘酒"
	},
	{
		"question": "医生为骨折病人怕什么光片，可以辅助判断伤势情况",
		"answer": "X光片"
	},
	{
		"question": "中国篮球协会的英文名称缩写是",
		"answer": "CBA"
	},
	{
		"question": "今年CBA联赛的总冠军是哪个队",
		"answer": "北京金隅队"
	},
	{
		"question": "有13位中国女孩组成，以流行音乐形式演奏中国民乐的乐团就什么",
		"answer": "女子十二乐坊"
	},
	{
		"question": "韩国著名男子团队super junior成员最多时有多少人",
		"answer": "13"
	},
	{
		"question": "美国时间2012年2月11日逝世的乐坛天后，电影《保镖》主题曲演奏者是",
		"answer": "惠特尼.休斯顿"
	},
	{
		"question": "一般用什么动物的羽毛来形容大雪纷飞",
		"answer": "鹅毛"
	},
	{
		"question": "般用什么动物大开口来形容开价或提出很高的条件",
		"answer": "狮子"
	},
	{
		"question": "尤伯杯和汤姆斯杯是哪项体育赛事的冠军杯",
		"answer": "羽毛球"
	},
	{
		"question": "塑造了《武林外传》中“郭芙蓉‘这一经典形象的大陆当红女演员是",
		"answer": "姚晨"
	},
	{
		"question": "有古天乐和张柏芝主演的一部电影，古代也用来形容凶悍的妻子的成语是",
		"answer": "河东狮吼"
	},
	{
		"question": "我们常用英文Rock代表的一种音乐类型是",
		"answer": "摇滚"
	},
	{
		"question": "歌曲《常回家看看》中，哪怕帮妈妈做什么事",
		"answer": "刷刷筷子洗洗碗"
	},
	{
		"question": "与香港富商霍启刚相恋7年的前跳水世界冠军是",
		"answer": "郭晶晶"
	},
	{
		"question": "最近因为超生问题而面临重罚的前男子跳水奥运冠军是",
		"answer": "田亮"
	},
	{
		"question": "《智取威华山》中，杨子荣抓到的土匪头子绰号叫什么",
		"answer": "座山雕"
	},
	{
		"question": "红色经典现代剧《沙家浜》中的女主角叫什么",
		"answer": "阿庆嫂"
	},
	{
		"question": "被称为易安居士的是我国南宋的哪位著名女词人",
		"answer": "李清照"
	},
	{
		"question": "被称为青莲居士的是我国唐代的哪位大诗人",
		"answer": "李白"
	},
	{
		"question": "成语“守株待兔“中的“株”是什么意思",
		"answer": "树桩"
	},
	{
		"question": "明朝第一位皇帝朱元璋的年号是什么",
		"answer": "洪武"
	},
	{
		"question": "“山重水复疑无路，柳暗花明又一村”是谁的诗句",
		"answer": "陆游"
	},
	{
		"question": "玩麻将游戏时，“杠”是指一个花色有几张牌",
		"answer": "4"
	},
	{
		"question": "玩麻将游戏时，通常情况下庄家起手要抓多少张牌",
		"answer": "14"
	},
	{
		"question": "声音大小的单位是",
		"answer": "分贝"
	},
	{
		"question": "电压的单位是V,电流的单位是什么",
		"answer": "安培"
	},
	{
		"question": "“拙荆”“贱内”“内人”是古代男子对自己什么人的称呼",
		"answer": "妻子"
	},
	{
		"question": "形容女人心思难以琢磨的俗语“女人心”下一句是什么",
		"answer": "海底针"
	},
	{
		"question": "夏普电器是哪个国家的品牌",
		"answer": "日本"
	},
	{
		"question": "飞利浦电器是哪个国家的品牌",
		"answer": "荷兰"
	},
	{
		"question": "西班牙斗牛中，选手一般会选用什么颜色为主的布",
		"answer": "红色"
	},
	{
		"question": "蝙蝠休息和睡觉时，保持什么姿势",
		"answer": "倒挂"
	},
	{
		"question": "被称为“荷月伏月“的是几月份",
		"answer": "6"
	},
	{
		"question": "被称为“桃月蚕月“的是几月份",
		"answer": "3"
	},
	{
		"question": "我们称平时没准备，事急时仓促张罗叫临时抱什么",
		"answer": "佛脚"
	},
	{
		"question": "现在常说丢了官职是丢了什么帽",
		"answer": "乌纱帽"
	},
	{
		"question": "冬季路面上容易结冰，我们一般会在路面上洒什么调味品",
		"answer": "盐"
	},
	{
		"question": "炖排骨或骨头汤时放入什么调味品，能将骨头中的钙磷铁等溶解出来，有利于人体吸收",
		"answer": "醋"
	},
	{
		"question": "网络用语中，“鸭梨“是指",
		"answer": "压力"
	},
	{
		"question": "如果一个人没有紧跟潮流，各方面很落伍，我们经常用哪个英文单词来形容他",
		"answer": "OUT"
	},
	{
		"question": "司马迁的史记中“约法三章”的主人公是汉朝哪位皇帝",
		"answer": "刘邦"
	},
	{
		"question": "《三国演义》中诸葛亮七擒七纵的是哪位首领",
		"answer": "孟获"
	},
	{
		"question": "中国的第一位进入太空的航天员是",
		"answer": "杨利伟"
	},
	{
		"question": "金庸这个笔名被广大武侠迷熟知，那么金庸先生原本姓什么",
		"answer": "查"
	},
	{
		"question": "西楚霸王项羽的坐骑叫什么",
		"answer": "乌骓马"
	},
	{
		"question": "有微笑天使之称的宠物犬是什么犬",
		"answer": "萨摩耶"
	},
	{
		"question": "刚刚当选的香港特区行政区第四任行政长官是",
		"answer": "梁振英"
	},
	{
		"question": "轮徐海熙PK郑皓文"
	},
	{
		"question": "泰坦尼克号沉没与哪个大洋",
		"answer": "大西洋"
	},
	{
		"question": "世界最深的海沟“马里亚纳大海沟”位于哪个大洋",
		"answer": "太平洋"
	},
	{
		"question": "中国旅游涉外星级酒店中，最高档的酒店是几颗星",
		"answer": "五"
	},
	{
		"question": "持旅游签证的港澳通行证，每次在港澳地区可停留时间为几天",
		"answer": "7"
	},
	{
		"question": "兰州市市中心的广场上有一个巨型的碗，代表着兰州的什么特色食品",
		"answer": "拉面"
	},
	{
		"question": "遍及全国，特色美食有扁肉混沌蒸饺滋补汤等的福建小吃统称为什么",
		"answer": "沙县小吃"
	},
	{
		"question": "男女结婚后，夫妻对方的父母彼此互称什么",
		"answer": "亲家"
	},
	{
		"question": "两兄弟的妻子相互之间的称呼或合称的书面语是",
		"answer": "妯娌"
	},
	{
		"question": "年轻人夏天爱穿的“夹趾拖鞋”，他的造型想哪个汉字",
		"answer": "人"
	},
	{
		"question": "人们常用哪个大写英文字母来统称短袖上衣",
		"answer": "T"
	},
	{
		"question": "明代小说《水浒传》中的“水泊梁山”在我国哪个省",
		"answer": "山东"
	},
	{
		"question": "被称为“地球之肺”的是哪片位于南美洲的热带雨林",
		"answer": "亚马逊"
	},
	{
		"question": "我国目前正在实施的是第几个“五年规划”?十二五"
	},
	{
		"question": "张艺谋陈凯歌李少红这些导演被业界称为中国的第几代导演",
		"answer": "5"
	},
	{
		"question": "《灌篮高手》中有红色头发并称自己是天才的是哪位人物",
		"answer": "樱木花道"
	},
	{
		"question": "著名童话形象丑小鸭出自哪本童话名著",
		"answer": "安徒生"
	},
	{
		"question": "湖南才传统戏《刘海砍樵》是属于什么剧种",
		"answer": "花鼓戏"
	},
	{
		"question": "欧盟会旗上12颗星星的颜色是什么",
		"answer": "黄色"
	},
	{
		"question": "代表英格兰的旗帜图案是白色底，什么颜色的十字",
		"answer": "红色"
	},
	{
		"question": "驾校教练的车牌比普通车牌多哪个汉字",
		"answer": "学"
	},
	{
		"question": "小型民用车牌照底色是蓝色，那么中大型民用车辆牌照是什么颜色",
		"answer": "黄色"
	},
	{
		"question": "主演了《硬汉》《南京南京》，并娶了一位法国妻子的男明星是谁",
		"answer": "刘烨"
	},
	{
		"question": "与姚晨搭档主演《潜伏》，公认为的演技派男星是谁",
		"answer": "孙红雷"
	},
	{
		"question": "腊月是农历几月",
		"answer": "12"
	},
	{
		"question": "夏至在每年的几月",
		"answer": "6"
	},
	{
		"question": "流行甜品的“提拉米苏”源自哪个欧洲国家",
		"answer": "意大利"
	},
	{
		"question": "Salon“沙龙”一词，来源于哪种语言",
		"answer": "法语"
	},
	{
		"question": "《西游记》中孙悟空把金箍棒缩小后藏在身上那个地方",
		"answer": "耳朵"
	},
	{
		"question": "北方方言中，“哈喇子“指的是什么",
		"answer": "口水"
	},
	{
		"question": "中国第一个进去美国WNBA打球的女子篮球运动员是谁",
		"answer": "郑海霞"
	},
	{
		"question": "伯纳乌球场是那支著名西甲走球俱乐部的主场",
		"answer": "皇家马德里"
	},
	{
		"question": "峨眉山上的哪种动物非常活泼，经常向游人讨食吃",
		"answer": "猴子"
	},
	{
		"question": "大脑发达，与人类非常亲近经常在海洋公园作水上表演的动物是",
		"answer": "海豚"
	},
	{
		"question": "书籍《菊与刀》描写的是哪个亚洲国家的文化",
		"answer": "日本"
	},
	{
		"question": "据英国《经济学人》调查，世界上整容比例最高的是哪个亚洲国家",
		"answer": "韩国"
	},
	{
		"question": "金发碧眼，造型无数的20世纪最畅销人偶玩具叫什么名字",
		"answer": "芭比娃娃"
	},
	{
		"question": "头系红色蝴蝶结，被誉为最有价值的“猫“的卡通形象叫什么",
		"answer": "Hello Kitty"
	},
	{
		"question": "“吹神”曾经是哪位著名香港歌手在新浪微博的用户名",
		"answer": "陈奕迅"
	},
	{
		"question": "以“玲珑身材”和“完美操控”闻名的“MINI”系列属于哪个德国汽车品牌",
		"answer": "宝马"
	},
	{
		"question": "风靡全球70年的“甲壳虫”系列轿车属于哪个德国品牌",
		"answer": "大众"
	},
	{
		"question": "篮球起源于哪个国家",
		"answer": "美国"
	},
	{
		"question": "现代足球起源于哪个国家",
		"answer": "英国"
	},
	{
		"question": "100瓦的灯泡，使用10小时，电表显示几度电",
		"answer": "1"
	},
	{
		"question": "我们平时家里使用的管道燃气表上使用的计量单位是什么",
		"answer": "立方米"
	},
	{
		"question": "王力宏的一首歌曲，通常所说的古代习武之人有多少班武艺",
		"answer": "18"
	},
	{
		"question": "《三国演义》中关羽为了摆脱曹操追杀，过5关时，斩杀了几位大将",
		"answer": "6"
	},
	{
		"question": "与郭德纲合作时间最长的金牌搭档叫什么名字",
		"answer": "于谦"
	},
	{
		"question": "在对口相声中，两人各有分工，一位捧哏，另一位是",
		"answer": "逗哏"
	},
	{
		"question": "电影《阿甘正传》中，阿甘穿着哪家美国运动品牌的跑步鞋完成了跑遍美国的壮举",
		"answer": "耐克"
	},
	{
		"question": "风光一时的索爱手机品牌，索是指索尼，爱是指哪个公司",
		"answer": "爱立信"
	},
	{
		"question": "名联“惟楚有才于斯为盛”所在的岳麓书院位于哪个省",
		"answer": "湖南省"
	},
	{
		"question": "电影《红岩》中，囚禁江姐的渣滓洞在我国哪个城市",
		"answer": "重庆"
	},
	{
		"question": "由黄家驹兄弟三人和叶世荣组成的香港摇滚乐队名叫什么",
		"answer": "Beyond乐队"
	},
	{
		"question": "90年代与小虎队齐名，由苏志威蔡一杰蔡一智组成的香港偶像组合叫",
		"answer": "草蜢"
	},
	{
		"question": "我们用哪个书面语表示男方到女方家里结婚落户",
		"answer": "入赘"
	},
	{
		"question": "人们常喜欢用哪个源于粤语发音的数字代表“发财”",
		"answer": "8"
	},
	{
		"question": "纵贯线是由罗大佑李宗盛张震岳和谁组成的",
		"answer": "周华健"
	},
	{
		"question": "台湾版《流行花园》中，言承旭饰演的角色叫什么",
		"answer": "道明寺"
	},
	{
		"question": "《木兰辞》中说的“扑朔迷离”指的是哪种动物",
		"answer": "兔子"
	},
	{
		"question": "《木兰辞》中的“唧唧复唧唧”指的是哪种劳动",
		"answer": "织布"
	},
	{
		"question": "“探头”“一传”“背飞”“短平快”等术语是哪项体育运动的常用语",
		"answer": "排球"
	},
	{
		"question": "白居易《琵琶行》中“千呼万唤始出来”的下一句",
		"answer": "犹抱琵琶半遮面"
	},
	{
		"question": "2008年北京奥运会获得奖牌最多的国家是哪个",
		"answer": "美国"
	},
	{
		"question": "2008年北京奥运会获得金牌最多的国家是哪个",
		"answer": "中国"
	},
	{
		"question": "多啦A梦虽然是一只“猫“，但他最怕的是什么动物",
		"answer": "老鼠"
	},
	{
		"question": "《米老鼠和唐老鸭》中，布鲁托是一只什么动物",
		"answer": "狗"
	},
	{
		"question": "Jay chou是哪位台湾歌坛小天王的英文名",
		"answer": "周杰伦"
	},
	{
		"question": "ANDY LIU指是是哪位香港四大天王",
		"answer": "刘德华"
	},
	{
		"question": "河北省和河南省中“河”是指哪条河",
		"answer": "黄河"
	},
	{
		"question": "湖北省和湖南省中的“湖”是指哪个湖",
		"answer": "洞庭湖"
	},
	{
		"question": "我们一般从螃蟹的腹脐形状判断螃蟹的公母，那么母蟹的腹脐是什么形状的",
		"answer": "圆形"
	},
	{
		"question": "“长江三鲜”之一，虽然有剧毒，但因味道极为鲜美而广受食客喜爱的鱼叫什么",
		"answer": "河豚"
	},
	{
		"question": "荡秋千和跳板是我国哪个少数民族妇女最喜爱的体育运动",
		"answer": "朝鲜族"
	},
	{
		"question": "轮晁雪薇PK刘沛伦"
	},
	{
		"question": "我们常用“什么昆虫扑火”来形容自取灭亡的人",
		"answer": "飞蛾"
	},
	{
		"question": "我们常用天上掉下来的那种美食来形容无缘无故的发生能坐享其成的好事",
		"answer": "馅饼"
	},
	{
		"question": "首开武举选拨人才的女皇帝是谁",
		"answer": "武则天"
	},
	{
		"question": "我国古代科举制度考试，殿试第一名为状元，第二名榜眼，第三名叫什么",
		"answer": "探花"
	},
	{
		"question": "与淘宝整合在一起，买家与卖家沟通的聊天软件是什么",
		"answer": "阿里旺旺"
	},
	{
		"question": "WOW是哪一款著名网游的英文简称",
		"answer": "魔兽"
	},
	{
		"question": "1990年元旦晚会小品《超生游击队》是由黄宏和谁出演的",
		"answer": "宋丹丹"
	},
	{
		"question": "与巩汉林合作了小品《如此包装》《打工奇遇》的著名小品的老艺术家是谁",
		"answer": "赵丽蓉"
	},
	{
		"question": "二十四节气之一的“芒种”是在阳历的几月份",
		"answer": "六月"
	},
	{
		"question": "我们应该在农历的几月喝腊八粥",
		"answer": "十二月"
	},
	{
		"question": "竹子刚从土里长出味道鲜美可以做菜的嫩芽叫什么",
		"answer": "竹笋"
	},
	{
		"question": "小说《射雕英雄传》中“东邪西毒”的西毒是指谁",
		"answer": "欧阳锋"
	},
	{
		"question": "小说《倚天屠龙记》中，周芷若的师傅是谁",
		"answer": "灭绝师太"
	},
	{
		"question": "被称为“卧龙先生”的是三国时期哪位名人",
		"answer": "诸葛亮"
	},
	{
		"question": "建安文学的代表“三曹”是曹氏父子曹操曹丕还有谁",
		"answer": "曹植"
	},
	{
		"question": "演唱《无所谓》《那一天》的是哪位以独特的沙哑嗓音而闻名的男歌手",
		"answer": "杨坤"
	},
	{
		"question": "范玮琪的著名歌曲《那些花儿》的原唱者是哪位内地知名男歌手",
		"answer": "朴树"
	},
	{
		"question": "奥运会比赛中唯一允许使用窒息或扭脱关节等手段来制服对手的日本武术项目是什么",
		"answer": "柔道"
	},
	{
		"question": "奥运会比赛项目中，分为室内和沙滩两项比赛的同一种球类运动是什么",
		"answer": "排球"
	},
	{
		"question": "哪位领导人从小就立志“为中华之崛起而读书”",
		"answer": "周恩来"
	},
	{
		"question": "“生当为人杰，死亦为鬼雄”是赞颂哪位历史人物的名句",
		"answer": "项羽"
	},
	{
		"question": "分隔开山东山西的“山”是什么山",
		"answer": "太行山"
	},
	{
		"question": "位于湖北省，有“中国道教第一山”之称的是哪座名山",
		"answer": "武当山"
	},
	{
		"question": "我们常用“替罪的什么动物”来指代代人受过的无辜者",
		"answer": "羔羊"
	},
	{
		"question": "我们常说“一粒什么动物的粪便，搞坏了一锅粥”",
		"answer": "老鼠"
	},
	{
		"question": "在冯小刚电影《非诚勿扰》中饰演梁笑笑一角，以性感丰唇闻名的台湾女星是谁",
		"answer": "舒淇"
	},
	{
		"question": "主演了《如果爱》《赤壁》《投名状》的是哪位中日混血男星",
		"answer": "金城武"
	},
	{
		"question": "国产动画片中，做事总是丢三拉四的叫“没头脑”，总是别别扭扭和人对着干的叫什么",
		"answer": "不高兴"
	},
	{
		"question": "“小玉，花轮，美环”是哪部日本动画片中的角色",
		"answer": "樱桃小丸子"
	},
	{
		"question": "托雷斯卡西利亚斯比利亚是哪个国家足球队的著名球星",
		"answer": "西班牙"
	},
	{
		"question": "NBA篮球巨星乔丹在第一次退役后成为了哪一个项目的职业运动员",
		"answer": "棒球"
	},
	{
		"question": "通常会用“几拜之交”来形容结拜的好兄弟",
		"answer": "八"
	},
	{
		"question": "男生通常把“比朋友多一点，比爱人少一点”关系的女性好友称之为什么知己",
		"answer": "红颜知己"
	},
	{
		"question": "李亚鹏王菲夫妇倡导发起的“嫣然天使基金”是专门资助哪种病的患者",
		"answer": "兔唇"
	},
	{
		"question": "戴上一根红丝带的公益活动是呼吁大家对哪种病的帮助和关心",
		"answer": "艾滋病"
	},
	{
		"question": "亚洲第一个举办奥运会的是哪个国家",
		"answer": "日本"
	},
	{
		"question": "哪个国家举办过最多次数的奥运会",
		"answer": "美国"
	},
	{
		"question": "“我愿变成童话里你爱的那个天使”这句歌词出自哪位男歌手的原唱歌曲《童话》",
		"answer": "光良"
	},
	{
		"question": "“后来我终于学会了如何去爱”这句歌词出自哪位女歌手的代表歌曲《后来》",
		"answer": "刘若英"
	},
	{
		"question": "传说是农业和医药之神，曾经尝百草，创医学的任务是谁",
		"answer": "神农氏"
	},
	{
		"question": "“白大褂”通常指代的哪种职业",
		"answer": "医生"
	},
	{
		"question": "我们常把什么人称为“三只手”",
		"answer": "小偷"
	},
	{
		"question": "在足球比赛中，裁判把运动员罚下场会使用什么牌",
		"answer": "红牌"
	},
	{
		"question": "斯诺克台球中除了白球和红球外一共有多少颗彩球",
		"answer": "6"
	},
	{
		"question": "有“高原之舟”之称，生活在海拔最高处的哺乳动物是什么牛",
		"answer": "牦牛"
	},
	{
		"question": "“其实呢，我是一个演员”是出自周星驰哪部经典电影中的台词",
		"answer": "喜剧之王"
	},
	{
		"question": "有“黑马皇子”之称，出演了电影《新不了情》《大魔术师》等的香港男影星是谁",
		"answer": "刘青云"
	},
	{
		"question": "主张“人性善”论的是战国时期哪位儒家思想家",
		"answer": "孟子"
	},
	{
		"question": "“人生自古谁无死，留取丹心照汗青”这句话是谁说的",
		"answer": "文天祥"
	},
	{
		"question": "2008年北京奥运会开幕式总导演是谁",
		"answer": "张艺谋"
	},
	{
		"question": "谁与苗侨伟黄日华汤镇业刘德华并称为“香港无线五虎将”",
		"answer": "梁朝伟"
	},
	{
		"question": "通常所说的“大珠三角区”是由香港澳门和哪个省构成的",
		"answer": "广东"
	},
	{
		"question": "“为救李郎离家园，谁料皇榜中状元”的唱词出自哪部戏曲的选段",
		"answer": "女驸马"
	},
	{
		"question": "在十天干中排列在“甲乙丙丁”之后的两个是什么",
		"answer": "戊己"
	},
	{
		"question": "《新华字典》中，最常用的除了按拼音字画查字之外，还可以按什么查字",
		"answer": "偏旁部首"
	},
	{
		"question": "西班牙作家塞万提斯笔下效仿骑士外出行侠冒险的主人公是谁",
		"answer": "堂吉诃德"
	},
	{
		"question": "英国作家迪福塑造的遭遇海难流落荒岛生活了二十多年的人物叫什么",
		"answer": "鲁滨逊"
	},
	{
		"question": "执导了电影《黄金大劫案》《疯狂的石头》《疯狂的赛车》的新锐导演是谁",
		"answer": "宁浩"
	},
	{
		"question": "俗语“耳听为虚”的下一句是什么",
		"answer": "眼见为实"
	},
	{
		"question": "歇后语“千里送鹅毛”的下一句是什么",
		"answer": "礼轻情意重"
	},
	{
		"question": "琼瑶小说《还珠格格》的故事发生在哪位皇帝执政时期",
		"answer": "乾隆"
	},
	{
		"question": "金庸小说《鹿鼎记》中韦小宝的故事发生在哪位皇帝执政时期",
		"answer": "康熙"
	},
	{
		"question": "举重比赛中最重的杠铃铃片是什么颜色的",
		"answer": "红色"
	},
	{
		"question": "在篮球术语中，用哪个字母指代中锋球员的位置",
		"answer": "C"
	},
	{
		"question": "小熊维尼的好朋友，一只可爱的老虎它叫什么名字",
		"answer": "跳跳虎"
	},
	{
		"question": "美国漫画中，哪只著名橘黄色的猫的故事，曾在04年和06年被改编成系列电影",
		"answer": "加菲猫"
	},
	{
		"question": "以同名讲述海盗故事电影而闻名，世界上最大的内海是什么海",
		"answer": "加勒比海"
	},
	{
		"question": "印度人口最多的城市，也是电影基地宝莱坞所在的是哪个城市",
		"answer": "孟买"
	},
	{
		"question": "我国现存最完整规模最大的是哪座皇家园林",
		"answer": "颐和园"
	},
	{
		"question": "遭到英法联军的洗劫和焚毁的哪座皇家园林",
		"answer": "圆明园"
	},
	{
		"question": "小提琴共有几根弦",
		"answer": "4"
	},
	{
		"question": "中国钢琴考试最高等级是几级",
		"answer": "十级"
	},
	{
		"question": "童话《卖火柴的小女孩》中，小女孩最后点燃火柴看到的人是谁",
		"answer": "奶奶"
	},
	{
		"question": "格林童话中，灰姑娘不小心在舞会中丢了什么物品",
		"answer": "水晶鞋"
	},
	{
		"question": "代表作有《魔镜》《真情人》《刀马旦》，英文名是COCO的女歌手是谁",
		"answer": "李玟"
	},
	{
		"question": "主演了电影《瘦身男女》并演唱过《值得》《眉飞色舞》的香港百变天后是谁",
		"answer": "郑秀文"
	},
	{
		"question": "由腾讯公司出品可以发送语音短信视频图片文字支持多人群聊的手机聊天工具是什么",
		"answer": "微信"
	},
	{
		"question": "中国移动和中国联通是从哪一年开始实现了手机短消息的互通",
		"answer": "2002"
	}, {
		"question": "歇后语“小葱拌豆腐”的下句是什么",
		"answer": "一清二白"
	},
	{
		"question": "歇后语“骑驴看唱本”的下句是什么",
		"answer": "走着瞧"
	},
	{
		"question": "小蝌蚪是哪种两栖动物的幼虫",
		"answer": "青蛙"
	},
	{
		"question": "虾类依靠什么器官呼吸",
		"answer": "腮"
	},
	{
		"question": "“等到风景都看透，也许你会陪我看细水长流”出自王菲的哪首歌",
		"answer": "红豆"
	},
	{
		"question": "“你伤害了我还一笑而过”是出自哪位内地歌坛大姐大的经典之作",
		"answer": "那英"
	},
	{
		"question": "在金庸小说中，哪位女侠的女儿郭襄创立了峨眉派",
		"answer": "黄蓉"
	},
	{
		"question": "“张怡宁郭跃王励勤”是哪个体育项目的世界名将",
		"answer": "乒乓球"
	},
	{
		"question": "成语“一个愿打一个愿挨”描述的是三十六计中的那一计",
		"answer": "苦肉计"
	},
	{
		"question": "成语“乐不思蜀”最初是指三国时期的谁不思复国",
		"answer": "刘禅"
	},
	{
		"question": "“北大仓”是指我国哪个省",
		"answer": "黑龙江"
	},
	{
		"question": "进化论的奠基人，物种起源的作者是谁",
		"answer": "达尔文"
	},
	{
		"question": "哪位科学家曾在比萨斜塔上做过自由落体运动的试验",
		"answer": "伽利略"
	},
	{
		"question": "在日常烹饪中，一般会用哪种调味品来腌制食物",
		"answer": "盐"
	},
	{
		"question": "将哪种调味料加热蒸熏可以有效杀灭流感病毒",
		"answer": "醋"
	},
	{
		"question": "提出万有引力定律的科学家牛顿是哪国人",
		"answer": "英国"
	},
	{
		"question": "拥有电灯留声机和改良电话机等众多发明专利的美国著名科学家是谁",
		"answer": "爱迪生"
	},
	{
		"question": "世界七大奇迹之一的空中花园是古代哪个国家的",
		"answer": "巴比伦"
	},
	{
		"question": "有千岛之国美誉的是哪个亚洲国家",
		"answer": "印度尼西亚"
	},
	{
		"question": "“我自横刀向天笑，去留肝胆两昆仑”是近代哪位著名人士的豪言",
		"answer": "谭嗣同"
	},
	{
		"question": "“鹅鹅鹅，曲项向天歌，白毛浮绿水，红掌拨清波”是出自哪位诗人之手",
		"answer": "骆宾王"
	},
	{
		"question": "传统婚礼中，人们习惯吧新人完婚的新房称之为什么",
		"answer": "洞房"
	},
	{
		"question": "在《奋斗》中饰演杨晓芸，近期被男友贾乃亮求婚成功的女明星是谁",
		"answer": "李小璐"
	},
	{
		"question": "西班牙国家足球队中有“指环王”之称的著名球星是谁",
		"answer": "劳尔"
	},
	{
		"question": "轮孔令杭PK刘鸿昕"
	},
	{
		"question": "美国宪法规定每届美国总统的任期是几年",
		"answer": "4年"
	},
	{
		"question": "2012年底前，哪个姓的游客能免费游览因老子而得名的河南洛阳老君山",
		"answer": "李"
	},
	{
		"question": "三国时期“身高八尺，姿颜雄伟”字子龙的蜀汉名将又叫什么名字",
		"answer": "赵云"
	},
	{
		"question": "三国时期，吴国的哪位名将娶了美女小乔",
		"answer": "周瑜"
	},
	{
		"question": "缩写为“L.A”的是美国那座著名城市",
		"answer": "洛杉矶"
	},
	{
		"question": "我们通常所说的“华府”是美国哪座著名城市",
		"answer": "华盛顿"
	},
	{
		"question": "足球比赛中，本方球员误打误撞，将球送进自家大门被称作什么球",
		"answer": "乌龙球"
	},
	{
		"question": "夺得NBA年度总冠军的成员每人都可以获得一枚什么",
		"answer": "戒指"
	},
	{
		"question": "著名的泰晤士桥在哪个国家",
		"answer": "英国"
	},
	{
		"question": "克里姆林宫是哪个国家的标志性建筑物",
		"answer": "俄罗斯"
	},
	{
		"question": "我们通常所说的“五官”是指口舌还有哪三个部位",
		"answer": "眼耳鼻"
	},
	{
		"question": "上海座机区号加上电话号码一共是多少位",
		"answer": "11"
	},
	{
		"question": "《名侦探柯南》中，柯南的原名是什么",
		"answer": "工藤新一"
	},
	{
		"question": "动画片《喜羊羊与灰太狼》中，羊村最健壮最鲁莽的一只羊叫什么",
		"answer": "沸羊羊"
	},
	{
		"question": "周杰伦第一部自编自导自演的电影叫什么",
		"answer": "不能说的秘密"
	},
	{
		"question": "韩国电视剧《城市猎人》中的男主角的扮演者是哪位韩国明星",
		"answer": "李敏镐"
	},
	{
		"question": "著名儿童文学作家葛冰的卡通书中，有一本叫《蓝皮鼠和XX》",
		"answer": "大脸猫"
	},
	{
		"question": "“大手牵小手，走路不怕滑...”是动画片《大头儿子和XX》的插曲",
		"answer": "小头爸爸"
	},
	{
		"question": "通常指背地里向老师汇报同学的缺点的叫打什么",
		"answer": "打小报告"
	},
	{
		"question": "通常把利用某种职权打击报复，置人于困境的行为称为给人穿什么鞋",
		"answer": "穿小鞋"
	},
	{
		"question": "我们常用“梁上君子”这个词来称呼什么身份的人",
		"answer": "小偷"
	},
	{
		"question": "俗话说，没有什么工具就别揽瓷器活",
		"answer": "金刚钻"
	},
	{
		"question": "有清洁皮肤和治疗疾病作用的桑拿浴发源于欧洲哪个国家",
		"answer": "芬兰"
	},
	{
		"question": "英文“Greatwall”指的是中国的什么建筑物",
		"answer": "长城"
	},
	{
		"question": "英文“china”当C大写是指中国，小写时指什么",
		"answer": "瓷器"
	},
	{
		"question": "1907年起，开始以粉色的什么花作为母亲节的象征",
		"answer": "康乃馨"
	},
	{
		"question": "成语中把什么花短暂开放代指美好的事物出现的时间很短",
		"answer": "昙花"
	},
	{
		"question": "我们通常比喻表面上骂这个人，实际上骂另一个人叫指着桑树数落什么树",
		"answer": "槐树"
	},
	{
		"question": "相传秦朝赵高势力强大，在秦二世面前硬指着一头鹿说它是什么动物",
		"answer": "马"
	},
	{
		"question": "美剧《成长的烦恼》中一家之主杰森西佛的职业是什么",
		"answer": "医生"
	},
	{
		"question": "美剧《生活大爆炸》中，有强迫症和洁癖，智商高达187的天才物理学教叫什么名字",
		"answer": "谢尔顿"
	},
	{
		"question": "世界上人口最少的国家是",
		"answer": "梵蒂冈"
	},
	{
		"question": "俗话说“吃一堑”的下一句是",
		"answer": "长一智"
	},
	{
		"question": "俗话说“有则改之”的下一句是",
		"answer": "无则加勉"
	},
	{
		"question": "今年的5月6号月球距离地球较近的距离的状态，民间称它为什么月亮",
		"answer": "超级月亮"
	},
	{
		"question": "今年三月，在江苏盐城海域发生了四头什么种类动物搁浅死亡事件",
		"answer": "鲸鱼"
	},
	{
		"question": "鲁迅曾说“我哪里是天才，我只是把别人喝什么的功夫都用在了工作上了”",
		"answer": "喝咖啡"
	},
	{
		"question": "“除四害，讲卫生”，“四害”除了老鼠蚊子苍蝇还有什么",
		"answer": "蟑螂"
	},
	{
		"question": "我国四大家鱼是青鱼鲢鱼鳙鱼和什么鱼",
		"answer": "草鱼"
	},
	{
		"question": "《孙子兵法》36计的第一计是什么",
		"answer": "瞒天过海"
	},
	{
		"question": "比喻想要隐瞒掩饰，结果反而暴露是说此地无银多少两",
		"answer": "三百"
	},
	{
		"question": "我们常说新官上任要烧几把火",
		"answer": "三把火"
	},
	{
		"question": "人们常用什么鸟类代表和平",
		"answer": "鸽子"
	},
	{
		"question": "我们用三只脚的什么动物来形容那些技艺上略知皮毛而不甚精通的人",
		"answer": "猫"
	},
	{
		"question": "“己所不欲”，下一句",
		"answer": "勿施于人"
	},
	{
		"question": "“谈笑有鸿儒”下一句",
		"answer": "往来无白丁"
	},
	{
		"question": "在高中教科书化学元素表上，氧是排在第几位",
		"answer": "第八位"
	},
	{
		"question": "一般泡沫灭火法的灭火原理是隔绝什么气体",
		"answer": "氧气"
	},
	{
		"question": "动画片《猫和老鼠》中的猫叫什么名字",
		"answer": "汤姆"
	},
	{
		"question": "在影片《功夫熊猫1》中阿宝所谓的爸爸是只什么动物",
		"answer": "鸭子"
	},
	{
		"question": "生活中在电视遥控器中使用的柱形干电池的电压是多少伏",
		"answer": "15伏"
	},
	{
		"question": "日常使用的电池上标有“AA”的是几号电池",
		"answer": "5号"
	},
	{
		"question": "白雪公主爱丽丝小熊维尼是哪家电影公司的动画片人物",
		"answer": "迪士尼"
	},
	{
		"question": "《史莱克》《功夫熊猫》是哪家电影公司的经典动画",
		"answer": "梦工厂"
	},
	{
		"question": "网络流行语中，“喵星人“是指会卖萌的什么动物",
		"answer": "猫"
	},
	{
		"question": "网络流行语中，“汪星人”是指会卖萌的什么动物",
		"answer": "狗"
	},
	{
		"question": "清朝后宫中，六宫粉黛无颜色的六宫之首是什么身份",
		"answer": "皇后"
	},
	{
		"question": "影视戏曲旧小说中，后妃皇子失宠后，被打入的宫统称什么宫",
		"answer": "冷宫"
	},
	{
		"question": "人气歌手梁静茹来自哪个东南亚国家",
		"answer": "马来西亚"
	},
	{
		"question": "当今欧美乐坛王子贾斯汀·比伯出生在哪个国家",
		"answer": "加拿大"
	},
	{
		"question": "上海证券交易所股票交易所大厅的交易员会穿什么颜色的马甲",
		"answer": "红色"
	},
	{
		"question": "水兵穿的海魂衫是由白色和那种颜色相间组成的",
		"answer": "蓝色"
	},
	{
		"question": "我们俗称陪着一对情侣去逛街吃饭等叫充当什么生活用品",
		"answer": "电灯泡"
	},
	{
		"question": "源于日语的马杀鸡的意思是",
		"answer": "按摩"
	},
	{
		"question": "于今年5月5日结婚的又一位SHE成员是谁",
		"answer": "Ella"
	},
	{
		"question": "最近，哪位新加坡天后歌手在微博上自曝怀孕喜事",
		"answer": "孙燕姿"
	},
	{
		"question": "世界上最早诞生的通讯社哈瓦斯社在哪个国家",
		"answer": "法国"
	},
	{
		"question": "合众国际社是哪个国家的通讯社",
		"answer": "美国"
	},
	{
		"question": "我们通常将睡眠中自行下床行动，而后再回床继续睡眠的怪异现象叫什么",
		"answer": "梦游"
	},
	{
		"question": "按一定间距排列，碰倒第一枚骨牌，其余会连锁反应依次倒下的游戏叫",
		"answer": "多米诺"
	},
	{
		"question": "金庸小说中，四位公认的武学大师是东邪西毒和什么",
		"answer": "南帝北丐"
	},
	{
		"question": "金庸小说《倚天屠龙记》中灭绝师太是哪个门派的掌门人",
		"answer": "峨眉"
	},
	{
		"question": "被誉为“新儒林外史”的讽刺小说《围城》是哪位作家的作品",
		"answer": "钱钟书"
	},
	{
		"question": "白落梅写的《你若安好便是晴天》说的是徐志摩爱慕的哪位“才女”的传奇一生",
		"answer": "林徽因"
	},
	{
		"question": "我们通常用哪两个英文字母表示数码摄像机",
		"answer": "DV"
	},
	{
		"question": "用于数码相机上的安全存储卡是用哪两个英文字母表示",
		"answer": "SD卡"
	},
	{
		"question": "“桃花坞里桃花庵，桃花庵下桃花仙”描写的是哪位江南四大才子之一的生活",
		"answer": "唐伯虎"
	},
	{
		"question": "《倚天屠龙记》中张无忌的妻子叫什么名字",
		"answer": "赵敏"
	},
	{
		"question": "卜学亮的《子曰》中“孔子的中心思想是个什么字”",
		"answer": "仁"
	},
	{
		"question": "商店中碰到这样的符号“￥”，表示要用什么币种付款",
		"answer": "人民币"
	},
	{
		"question": "商店中碰到这样的符号“$”，表示要用什么币种付款",
		"answer": "美元"
	},
	{
		"question": "高胜美演唱的《千年等一回》是哪部经典电视剧主题曲",
		"answer": "新白娘子传奇"
	},
	{
		"question": "刘欢演唱的《好汉歌》是哪部电视剧的主题曲",
		"answer": "水浒传"
	},
	{
		"question": "对跌打损伤创伤出血有很好疗效的云南著名中成药叫什么",
		"answer": "云南白药"
	},
	{
		"question": "给小朋友种牛痘是为了预防什么病",
		"answer": "天花"
	},
	{
		"question": "电影《唐山大地震》和《非诚勿扰》的导演是谁",
		"answer": "冯小刚"
	},
	{
		"question": "电视剧《天龙八部》中，虚竹自幼在哪个门派学习武功",
		"answer": "少林"
	},
	{
		"question": "《有的人》是哪一位当代诗人为纪念鲁迅逝世十三周年而写的一首抒情诗",
		"answer": "臧克家"
	},
	{
		"question": "古代衙门或者大宅门口，都会摆放一对石头做的什么动物以镇宅",
		"answer": "狮子"
	},
	{
		"question": "我们常用含有那个器官的词来形容某个行业的创始人",
		"answer": "鼻祖"
	},
	{
		"question": "我们常常把说话不算数或者没有遵守诺言的情况叫做被放了什么",
		"answer": "鸽子"
	},
	{
		"question": "我们经常用那种植物来形容一个人有很多人喜欢，非常走运",
		"answer": "桃花运"
	},
	{
		"question": "十二地支相对应十二生肖，丑对应的是什么生肖",
		"answer": "牛"
	},
	{
		"question": "十二地支相对应十二生肖，亥对应的是什么生肖",
		"answer": "猪"
	},
	{
		"question": "朱重八是哪位皇帝的本名",
		"answer": "朱元璋"
	},
	{
		"question": "嬴政是哪位皇帝的名字",
		"answer": "秦始皇"
	},
	{
		"question": "歌曲《知心爱人》是歌坛夫妻任静和谁的经典曲目",
		"answer": "付笛生"
	},
	{
		"question": "代表作《一无所有》《新长征路上的摇滚》的摇滚歌手是谁",
		"answer": "崔健"
	},
	{
		"question": "古人常以哪两种乐器比喻夫妻关系",
		"answer": "琴瑟"
	},
	{
		"question": "“杏林春满”和“誉满杏林”，“杏林”是称颂哪种职业的人",
		"answer": "医生"
	},
	{
		"question": "《光辉岁月》是beyond乐队先给南非首位黑人总统的歌曲，请问这位总统叫什么名字",
		"answer": "曼德拉"
	},
	{
		"question": "轮蒋盈PK常江"
	},
	{
		"question": "按照国际时区划分，我国领土横跨几个时区",
		"answer": "5"
	},
	{
		"question": "按照国际时区划分，我国新疆与北京的时差有几个小时",
		"answer": "2"
	},
	{
		"question": "相声术语中，把之前设置的悬念或铺垫好的笑料说出来叫抖什么",
		"answer": "包袱"
	},
	{
		"question": "郭德纲说相声时的经典开场白：“我是郭德纲”的前一句是",
		"answer": "床前明月光"
	},
	{
		"question": "畅销玩偶芭比娃娃是由哪国人发明的",
		"answer": "美国"
	},
	{
		"question": "“七仔”是周星驰哪部电影的卡通角色",
		"answer": "《长江七号》"
	},
	{
		"question": "奥运会田径比赛场的跑道设有多少道",
		"answer": "9"
	},
	{
		"question": "奥运会游泳比赛池中设有多少泳道",
		"answer": "8"
	},
	{
		"question": "我们跟老人祝寿时的吉祥话：“福如东海”下一句是",
		"answer": "寿比南山"
	},
	{
		"question": "我们通常说：“只许州官放火”，下一句是什么",
		"answer": "不许百姓点灯"
	},
	{
		"question": "童话大王郑渊洁笔下的角色中，开飞机的叫舒克，开坦克的叫什么",
		"answer": "贝塔"
	},
	{
		"question": "动画片《大力水手》中大力水手的老婆叫什么名字",
		"answer": "奥丽弗"
	},
	{
		"question": "我国的旅游景区质量等级划分最高是几A级",
		"answer": "5"
	},
	{
		"question": "在我国高校中，英语专业的大学生参加的专业等级考试最高是几级",
		"answer": "8"
	},
	{
		"question": "女士常常吃木瓜炖哪种蛙种，可以滋润养颜",
		"answer": "雪蛤"
	},
	{
		"question": "因果仁形状像“人脑”被称为“长寿果”的是哪种坚果",
		"answer": "核桃"
	},
	{
		"question": "我们通常所说的你今天长尾巴是表示今天是你什么日子",
		"answer": "生日"
	},
	{
		"question": "我们通常说“贵庚”时，是想知道对方的什么",
		"answer": "年龄"
	},
	{
		"question": "舞剧“天鹅湖”中的舞蹈形式是什么",
		"answer": "芭蕾舞"
	},
	{
		"question": "童话《卖火柴的小女孩》是丹麦哪位作家的作品",
		"answer": "安徒生"
	},
	{
		"question": "电视剧《新西游记》中吴樾饰演的角色是谁",
		"answer": "孙悟空"
	},
	{
		"question": "电影《加勒经海盗》的男主角扮演者全名叫什么",
		"answer": "强尼戴普"
	},
	{
		"question": "香港演员利智是哪位华人功夫巨星的妻子",
		"answer": "李连杰"
	},
	{
		"question": "香港演员徐濠萦是哪位香港歌手的妻子",
		"answer": "陈奕迅"
	},
	{
		"question": "《失恋33天》中，白百合饰演的角色名叫",
		"answer": "黄小仙"
	},
	{
		"question": "《那些年我们一起追的女孩》中，男主角柯景腾的扮演者名叫",
		"answer": "柯震东"
	},
	{
		"question": "德国大众汽车的LOGO是由哪两个字母组成",
		"answer": "VW"
	},
	{
		"question": "世界上使用最广泛的语言是",
		"answer": "英语"
	},
	{
		"question": "世界上使用人数最多的语言是",
		"answer": "中文"
	},
	{
		"question": "济州岛位于哪个国家",
		"answer": "韩国"
	},
	{
		"question": "鹿儿岛位于哪个国家",
		"answer": "日本"
	},
	{
		"question": "电视机的英文用哪两个字母表示",
		"answer": "TV"
	},
	{
		"question": "以电阻符号为logo的世界著名手表品牌是",
		"answer": "欧米茄"
	},
	{
		"question": "子曰：“学而时习之”下一句是",
		"answer": "?不亦说乐"
	},
	{
		"question": "子曰：“智者乐水”上一句是",
		"answer": "仁者乐山"
	},
	{
		"question": "“三过家门而不入”是我国哪一历史人物的故事",
		"answer": "大禹"
	},
	{
		"question": "神话传说中谁射下了九个太阳",
		"answer": "后羿"
	},
	{
		"question": "中国西北黄土高原上居民的古老穴居式住所叫什么",
		"answer": "窑洞"
	},
	{
		"question": "微软公司开发的著名的办公软件套装叫",
		"answer": "office"
	},
	{
		"question": "微软公司office办公软件中，分析信息并管理电子表格的软件叫什么",
		"answer": "excel"
	},
	{
		"question": "中国第二大的岛屿是哪个岛",
		"answer": "海南岛"
	},
	{
		"question": "北方人常说的馍是指哪种面食",
		"answer": "馒头"
	},
	{
		"question": "我们通常所吃的地瓜的学名叫什么",
		"answer": "红薯"
	},
	{
		"question": "“演出开始了”是80年代哪部迪士尼卡通片最经典的开场词",
		"answer": "《米老鼠与唐老鸭》"
	},
	{
		"question": "办理个人身份证须携带什么证件到户籍管理处办理",
		"answer": "户口本"
	},
	{
		"question": "出入国境和国外旅行时，须携带的个人身份合法证件叫什么",
		"answer": "护照"
	},
	{
		"question": "我们通常用哪两个英文字母表示音乐电视",
		"answer": "MV"
	},
	{
		"question": "我们一般用哪两个英文字母表示歌手发行的单曲",
		"answer": "EP"
	},
	{
		"question": "我们生活中常吃的奇异果的学名是",
		"answer": "猕猴桃"
	},
	{
		"question": "我们生活中常吃的土豆的学名叫什么",
		"answer": "马铃薯"
	},
	{
		"question": "由台北市立棒球场发建，众艺人在台北开演唱会的首选场馆叫什么",
		"answer": "小巨蛋"
	},
	{
		"question": "位于香港九龙的综合性表演场馆，也是众艺人在香港开演唱会的首选场馆叫什么",
		"answer": "红磡体育馆"
	},
	{
		"question": "香港演员谢霆锋的大儿子叫什么",
		"answer": "Lucas"
	},
	{
		"question": "香港演员谢霆锋的妹妹叫什么名字",
		"answer": "谢婷婷"
	},
	{
		"question": "在灯光照射下用兽皮刻制的人物隔着亮布演的戏称为什么",
		"answer": "皮影戏"
	},
	{
		"question": "“我一定会回来的!”是动画片《喜羊羊与灰太狼》中谁的经典台词",
		"answer": "灰太狼"
	},
	{
		"question": "亚洲第一高楼是台北的什么楼",
		"answer": "101"
	},
	{
		"question": "香港国际会展中心坐落在香港的哪个港口旁",
		"answer": "维多利亚港"
	},
	{
		"question": "在足球比赛中，对方球员在防守禁区内手球，按规则应该被判罚什么球",
		"answer": "点球"
	},
	{
		"question": "运动员为了提高成绩而违法服用的禁药统称为什么",
		"answer": "兴奋剂"
	},
	{
		"question": "在电视剧《仙剑奇侠传1》中，饰演李逍遥的男演员是谁",
		"answer": "胡歌"
	},
	{
		"question": "台湾版的《流星花园》中，饰演花泽类的男演员是谁",
		"answer": "周渝民"
	},
	{
		"question": "奥运男子体操比赛中，可以穿短裤的是自由操和什么项目",
		"answer": "跳马"
	},
	{
		"question": "联合国维和部队队员戴着什么颜色的贝雷帽",
		"answer": "蓝色"
	},
	{
		"question": "AK47步枪是在哪一年被定型的自动步枪",
		"answer": "1947"
	},
	{
		"question": "癞蛤蟆的学名叫什么",
		"answer": "蟾蜍"
	},
	{
		"question": "知了是哪种昆虫的俗称",
		"answer": "蝉"
	},
	{
		"question": "我国预警信号最高级别是什么颜色的预警",
		"answer": "红色"
	},
	{
		"question": "暴雨预警的最低级别是什么颜色的预警",
		"answer": "蓝色"
	},
	{
		"question": "海参崴是哪个欧洲国家的港口城市",
		"answer": "俄罗斯"
	},
	{
		"question": "鹿特丹是哪个欧洲国家的港口城市",
		"answer": "荷兰"
	},
	{
		"question": "在亚特兰大奥运会上夺得5000米长跑金牌的中国女运动员是谁",
		"answer": "王军霞"
	},
	{
		"question": "747737是美国哪家公司生产的民用飞机",
		"answer": "波音公司"
	},
	{
		"question": "飘柔舒肤佳是美国哪家日用品公司生产",
		"answer": "宝洁"
	},
	{
		"question": "“433”“352”“442”阵型是哪种运动的术语",
		"answer": "足球"
	},
	{
		"question": "“ACE”球“抢七”“鹰眼”是哪项运动的术语",
		"answer": "网球"
	},
	{
		"question": "工商管理硕士是用哪3个英文字母表示",
		"answer": "MBA"
	},
	{
		"question": "作为观察通货膨胀水平的重要指标的消费物价指数英文缩写为",
		"answer": "CPI"
	},
	{
		"question": "阿里巴巴集团主要创始人之一，现任阿里巴巴集团主席和首席执行官的企业家是",
		"answer": "马云"
	},
	{
		"question": "联想公司的开创者，现任联想集团名誉董事的企业家是",
		"answer": "柳传志"
	},
	{
		"question": "我们形容对阵两方都有不俗实力时会说“针尖对什么”",
		"answer": "麦芒"
	},
	{
		"question": "出自《孟子》中，我国古代婚姻制度讲究父母之命和什么之言",
		"answer": "媒妁"
	},
	{
		"question": "埃及金字塔旁著名的斯芬克斯雕像的身躯是哪种动物的身躯",
		"answer": "狮子"
	},
	{
		"question": "产于美洲热带地区，色彩最漂亮.体型最大的鹦鹉叫什么鹦鹉",
		"answer": "金刚鹦鹉"
	},
	{
		"question": "蜈蚣最怕的是哪种家禽",
		"answer": "鸡"
	},
	{
		"question": "我国古代用龙来代表皇帝，用什么来代表皇后",
		"answer": "凤凰"
	},
	{
		"question": "我们常说在分配方面存在平均主义，干好干坏一个样叫做吃什么饭",
		"answer": "大锅饭"
	},
	{
		"question": "碳酸氢钠的水溶液，含有弱碱性，饮用可中和人体内酸碱平衡的水俗称什么水",
		"answer": "苏打水"
	},
	{
		"question": "为节约能源，实行夏令时将在原时间拨快几小时",
		"answer": "1"
	},
	{
		"question": "我国全国统一时间被统称为什么时间",
		"answer": "北京时间"
	},
	{
		"question": "去普吉岛旅游应办理哪个国家的签证",
		"answer": "泰国"
	},
	{
		"question": "去巴厘岛旅游应办理哪个国家的签证",
		"answer": "印度尼西亚"
	},
	{
		"question": "轮王千惠PK高仁杰"
	},
	{
		"question": "甲状腺肿大主要是人体缺少哪种元素造成的",
		"answer": "碘"
	},
	{
		"question": "人体消化道中最长的器官是什么",
		"answer": "肠子"
	},
	{
		"question": "我们常用哪两个英文字母来表示两人之间的“一对一”对决",
		"answer": "PK"
	},
	{
		"question": "在拳击比赛中击倒对手时，一般会用哪两个字母来表示最终胜利",
		"answer": "KO"
	},
	{
		"question": "《壁虎漫步》《我的麦克风》《不得不爱》是哪位台湾艺人的代表作",
		"answer": "潘玮柏"
	},
	{
		"question": "曾因英文发音不准而被网友调侃成“闹大套”的著名男艺人是谁",
		"answer": "黄晓明"
	},
	{
		"question": "龙门石窟位于河南的哪个城市",
		"answer": "洛阳"
	},
	{
		"question": "我国的哪条大河的上游是世界上海拔最高的河流",
		"answer": "亚鲁藏布江"
	},
	{
		"question": "俗话说丑媳妇早晚也得见什么人",
		"answer": "公婆"
	},
	{
		"question": "哪种颜色的宝石与祖母绿钻石红宝石并称为世界最名贵的四大宝石",
		"answer": "蓝"
	},
	{
		"question": "已知的世界上最坚硬的天然物质是什么",
		"answer": "金刚石"
	},
	{
		"question": "NBA规则里罚球的球员应在多少秒内完成罚球动作",
		"answer": "10秒"
	},
	{
		"question": "标准的高尔夫球场有多少个球洞",
		"answer": "18个"
	},
	{
		"question": "哪位台湾女歌手被称为“甜蜜教主”，演唱过《睫毛弯弯》《第一次爱的人》",
		"answer": "王心凌"
	},
	{
		"question": "我们常用对什么动物弹琴来比喻对不懂道理的人讲道理白费唇舌",
		"answer": "牛"
	},
	{
		"question": "比喻触犯有权有势的人，我们通常会说在什么头上动土",
		"answer": "太岁"
	},
	{
		"question": "我国行业性节日除了护士节建军节记者节，还有什么节",
		"answer": "教师节"
	},
	{
		"question": "按国家规定，多少周岁到28岁的青年在5月4日这天可以享受半天的休假",
		"answer": "14岁"
	},
	{
		"question": "有情歌王子之称，演唱了《爱如潮水》《过火》等经典歌典的歌手是谁",
		"answer": "张信哲"
	},
	{
		"question": "“把每天都当成末日来相爱”是信乐团的哪首KTV常被用来声嘶力竭唱的歌曲",
		"answer": "《死了都要爱》"
	},
	{
		"question": "在藏族传统中，把人的尸体拿到指定的地点让鹰秃鹫等吞食的传统丧葬方式叫什么",
		"answer": "天葬"
	},
	{
		"question": "佛教出家僧侣削发受戒的一种仪式叫什么",
		"answer": "剃度"
	},
	{
		"question": "通常在军队中3个排可成1个连，3个营可以编排为一个什么组织",
		"answer": "团"
	},
	{
		"question": "“博弈”中的“弈”是指中国四大古老文化艺术中的哪一个",
		"answer": "围棋"
	},
	{
		"question": "《雷雨》和《日出》是哪一个作家的作品",
		"answer": "曹禺"
	},
	{
		"question": "在中国传统家庭称谓中，父亲的哥哥应称为什么",
		"answer": "伯父"
	},
	{
		"question": "在中国传统家庭称谓中，妻子的妹妹应称为什么",
		"answer": "小姨子"
	},
	{
		"question": "在藏语中意为圣地的是我国哪个城市",
		"answer": "拉萨"
	},
	{
		"question": "“人非圣贤”的下一句是什么",
		"answer": "孰能无过"
	},
	{
		"question": "常说女人中的典范既要“上得厅堂”，还要怎样",
		"answer": "下得厨房"
	},
	{
		"question": "派克公司主要是以制作什么文具而闻名于世的",
		"answer": "钢笔"
	},
	{
		"question": "美国哪一款著名摩托车名与一慧星同名",
		"answer": "哈雷"
	},
	{
		"question": "通常在我国的商场和楼宇中一般会用哪个英文字母亲表示楼层",
		"answer": "F"
	},
	{
		"question": "在时间单位里，用min是表示分钟，那么哪个字母表示秒",
		"answer": "S"
	},
	{
		"question": "农历除夕终夜不睡，以迎接新年到来的习俗，被称作为什么",
		"answer": "守岁"
	},
	{
		"question": "比喻不达目的不罢休，我们会说“不到哪里心不死”",
		"answer": "黄河"
	},
	{
		"question": "我们常用打破什么器皿问到底，来表达锲而不舍.不断探索的精神",
		"answer": "砂锅"
	},
	{
		"question": "著名导演冯小刚的现任妻子是哪位女演员",
		"answer": "徐帆"
	},
	{
		"question": "一年的四季是地球围绕太阳进行的哪种运动而形成的",
		"answer": "公转"
	},
	{
		"question": "八大行星中离太阳最近的是哪个行星",
		"answer": "水星"
	},
	{
		"question": "儿歌“一闪一闪亮晶晶”的下一句是什么",
		"answer": "满天都是小星星"
	},
	{
		"question": "儿歌中唱到“摇啊摇，摇啊摇，摇到什么地方”",
		"answer": "外婆桥"
	},
	{
		"question": "在公司或企业中常用哪两个字母来表示人力资源管理人员",
		"answer": "HR"
	},
	{
		"question": "执导电影《春娇与志明》《伊莎贝拉》的香港新晋导演是谁",
		"answer": "彭浩翔"
	},
	{
		"question": "成语“眼观六路”的下一句是什么",
		"answer": "耳听八方"
	},
	{
		"question": "歇后语“小和尚念经”下一句是什么",
		"answer": "有口无心"
	},
	{
		"question": "以麻辣著称的是我国哪一菜系",
		"answer": "川菜"
	},
	{
		"question": "剁椒鱼头是哪一菜系的名菜",
		"answer": "湘菜"
	},
	{
		"question": "在传统的中医理论，五行相克中火克什么",
		"answer": "金"
	},
	{
		"question": "在五行相生中，水生什么",
		"answer": "木"
	},
	{
		"question": "我们常用哪种动物的腿来形容女生又粗又壮的腿",
		"answer": "大象腿"
	},
	{
		"question": "我们常用哪种动物的腰来比喻女子婀娜多姿的细腰和身段",
		"answer": "水蛇腰"
	},
	{
		"question": "江浙菜中哪一道鸡的料理传说是由乞丐而得名",
		"answer": "叫花鸡"
	},
	{
		"question": "“交子扁食娇耳”是我国哪个传统食品的别称",
		"answer": "饺子"
	},
	{
		"question": "唐代诗人王勃的《送杜少府之任蜀州》中“海内存知已”的下一句是什么",
		"answer": "天涯若比邻"
	},
	{
		"question": "陆游的《游山西村》写到，“山重水复疑无路”的下一句是什么",
		"answer": "柳暗花明又一村"
	},
	{
		"question": "凭借《锉冰进行曲》《壁花小姐》走红的是台湾哪位女艺人",
		"answer": "阿雅"
	},
	{
		"question": "“十个男人七个傻八个呆九个坏”是陶晶莹的哪首歌曲中歌词",
		"answer": "姐姐妹妹站起来"
	},
	{
		"question": "以双子塔为地标的马来西亚首都是哪个城市",
		"answer": "吉隆坡"
	},
	{
		"question": "“暹罗”是哪个东南亚国家的原名",
		"answer": "泰国"
	},
	{
		"question": "武侠小说中将改换外形的技术通称为什么术",
		"answer": "易容术"
	},
	{
		"question": "金庸小说《神雕侠侣》中是谁砍断了杨过的右臂",
		"answer": "郭芙"
	},
	{
		"question": "高速公路上行驶的机动画遇到能见度小于50米的大雾，最高时速不能超过多少公里",
		"answer": "20"
	},
	{
		"question": "歌曲《阴天》《盛夏的果实》《电台情歌》是哪位以长腿闻名的香港女艺人的代表歌曲",
		"answer": "莫文蔚"
	},
	{
		"question": "演唱《爱笑的眼睛》《狠狠爱》等知名歌曲的台湾高山族女艺人是谁",
		"answer": "徐若瑄"
	},
	{
		"question": "一般把汽车的销售.配件.维修.信息服务合为一体的门店称为什么",
		"answer": "4S店"
	},
	{
		"question": "打响了辛亥革命第一枪是什么起义",
		"answer": "武昌起义"
	},
	{
		"question": "轮陈尊源PK黄申"
	},
	{
		"question": "海洋中章鱼有几只“触手”",
		"answer": "8"
	},
	{
		"question": "海洋中的海星有几只“脚”",
		"answer": "5"
	},
	{
		"question": "感冒在不发烧的情况下可以喝橙汁补充哪种维生素",
		"answer": "维生素C"
	},
	{
		"question": "当人们感到头痛眼睛疲劳时，我们会按揉前额两侧的哪个穴位",
		"answer": "太阳穴"
	},
	{
		"question": "比喻坏人败露本身面目或事情真相时，我们会说他露出什么尾巴",
		"answer": "狐狸"
	},
	{
		"question": "我们通常形容显出破绽暴露真相叫露出什么动物脚",
		"answer": "马脚"
	},
	{
		"question": "古诗词“春眠不觉晓”的下一句是",
		"answer": "处处闻啼鸟"
	},
	{
		"question": "古诗词“好雨知时节”的下一句是",
		"answer": "当春乃发生"
	},
	{
		"question": "地球自转一周约多少个小时",
		"answer": "24"
	},
	{
		"question": "地球公转一周约需多少天",
		"answer": "365"
	},
	{
		"question": "约翰牛是哪个国家的绰号",
		"answer": "英国"
	},
	{
		"question": "高卢鸡是哪个欧洲国家的象征",
		"answer": "法国"
	},
	{
		"question": "有自创品牌的“体操王子”是谁",
		"answer": "李宁"
	},
	{
		"question": "跟郭晶晶合称“亮晶晶”的是哪位跳水运动员",
		"answer": "田亮"
	},
	{
		"question": "乒乓球被踩扁后，放在热水中烫一下就会鼓起来，是利用什么物理原理",
		"answer": "热胀冷缩"
	},
	{
		"question": "生活中用开瓶器开啤酒是利用的什么物理原理",
		"answer": "杠杆原理"
	},
	{
		"question": "妃子笑糯米糍桂味都是哪种水果的品种",
		"answer": "荔枝"
	},
	{
		"question": "端午节我们吃的粽子是用哪种传统主食作为主要原料",
		"answer": "糯米"
	},
	{
		"question": "家庭称谓中，母亲的兄弟称呼为什么",
		"answer": "舅舅"
	},
	{
		"question": "家庭称谓中，叔叔的老婆称呼为什么",
		"answer": "婶婶"
	},
	{
		"question": "“汉莎”是哪个欧洲国家的航空公司",
		"answer": "德国"
	},
	{
		"question": "“全日空”是哪个亚洲国家的航空公司",
		"answer": "日本"
	},
	{
		"question": "歇后语“千里送鹅毛”的下一句是",
		"answer": "礼轻情意重"
	},
	{
		"question": "歇后语“山中无老虎”的下一句是",
		"answer": "猴子称大王"
	},
	{
		"question": "世界名车雪铁龙原产于哪个欧洲国家",
		"answer": "法国"
	},
	{
		"question": "世界名车雪佛兰原产于哪个美洲国家",
		"answer": "美国"
	},
	{
		"question": "会吐丝做茧的蚕，它以吃什么植物的树叶为生",
		"answer": "桑树"
	},
	{
		"question": "青蛙是用什么器官来捕食昆虫",
		"answer": "舌头"
	},
	{
		"question": "净慈寺前的雷锋塔位于我国哪座城市",
		"answer": "杭州"
	},
	{
		"question": "二胡乐器的琴皮是用什么动物的皮制作而成",
		"answer": "蛇"
	},
	{
		"question": "二胡乐器的拉弓上的弓毛是用什么动物的毛制作而成的",
		"answer": "马"
	},
	{
		"question": "《西厢》《单车恋人》《桥段》等歌曲是由哪位歌手演唱的",
		"answer": "后弦"
	},
	{
		"question": "原“天命真女”成员，获得过16座格莱美奖的美国黑人天后歌手是谁",
		"answer": "碧昂丝"
	},
	{
		"question": "我们常听到的“解决三农问题”中“三农”是指的农村农民和什么",
		"answer": "农业"
	},
	{
		"question": "“三网联合”中的“三网”是指的电信网广播电视网和什么",
		"answer": "互联网"
	},
	{
		"question": "《三国演义》中，三气周瑜的是哪位谋士",
		"answer": "诸葛亮"
	},
	{
		"question": "三十六计中，美人计的美人指是的哪位美女",
		"answer": "貂蝉"
	},
	{
		"question": "我们用哪三个数字表示黄金首饰中的千足金",
		"answer": "999"
	},
	{
		"question": "按照国际标准，纯银首饰上会刻有哪三个数字",
		"answer": "925"
	},
	{
		"question": "现在我国邮政的专用颜色是什么",
		"answer": "绿色"
	},
	{
		"question": "根据《校车安全管理条例》我国的校车外观会漆上醒目的什么颜色",
		"answer": "黄色"
	},
	{
		"question": "辛拉面是哪个亚洲国家的传统美食",
		"answer": "韩国"
	},
	{
		"question": "章鱼烧是哪个亚洲国家的特色小吃",
		"answer": "日本"
	},
	{
		"question": "鱼在游动时是用身体上的什么部位来保持平衡",
		"answer": "鱼鳍"
	},
	{
		"question": "从哈佛辍学，并创建了软件帝国微软公司的人是谁",
		"answer": "比尔·盖茨"
	},
	{
		"question": "Facebook创始人马克·扎克伯格是哪个美国著名高校的辍学生",
		"answer": "哈佛"
	},
	{
		"question": "谚语“冰冻三尺”的下一句是",
		"answer": "非一日之寒"
	},
	{
		"question": "记录档案资料，一般使用什么颜色的笔书写可以保存时间长而不褪色",
		"answer": "黑色"
	},
	{
		"question": "民间素有“丹书不祥”的说法，使用什么颜色的笔书写信件有表示绝交的意思",
		"answer": "红色"
	},
	{
		"question": "“苏30”战斗机是哪个欧洲国家的多用途战斗机",
		"answer": "俄罗斯"
	},
	{
		"question": "“幻影”系列战斗机是哪个欧洲国家的主力战斗机",
		"answer": "法国"
	},
	{
		"question": "按照国际单位制质量的单位是什么",
		"answer": "千克"
	},
	{
		"question": "化学上，物质组成的一个基本单位是什么",
		"answer": "分子"
	},
	{
		"question": "蜘蛛有几条腿",
		"answer": "8"
	},
	{
		"question": "蜻蜓有几条腿",
		"answer": "4"
	},
	{
		"question": "《星条旗永不落》是哪个国家的国歌",
		"answer": "美国"
	},
	{
		"question": "《神佑女王》是哪个国家的国歌",
		"answer": "英国"
	},
	{
		"question": "我们一般用桃李满天下来形容什么人数比较多",
		"answer": "学生"
	},
	{
		"question": "我们所说的“悬壶济世”是表述的哪个行业",
		"answer": "医生"
	},
	{
		"question": "中国第一台每秒钟运算一亿次以上的巨型计算机叫什么",
		"answer": "银河"
	},
	{
		"question": "波斯是现今哪个国家的古称",
		"answer": "伊朗"
	},
	{
		"question": "《一千零一夜》又名《天方夜谭》，这里的“天方”是指古代哪里",
		"answer": "阿拉伯"
	},
	{
		"question": "活着的大闸蟹背是青色，煮熟后会变成什么颜色",
		"answer": "红色"
	},
	{
		"question": "大气层中的臭氧层的主要作用是吸收什么光线",
		"answer": "紫外线"
	},
	{
		"question": "在我国计量温度的单位是摄氏度，而美国日常使用的温度单位是",
		"answer": "华氏度"
	},
	{
		"question": "在我国汽车的里程表以公里单位，而在美国使用的是什么单位",
		"answer": "英里"
	},
	{
		"question": "羊城是我国哪个城市的别称",
		"answer": "广州"
	},
	{
		"question": "成语“黔驴技穷”中黔是哪个省的简称",
		"answer": "贵州"
	},
	{
		"question": "台湾女作家三毛的丈夫叫什么名字",
		"answer": "荷西"
	},
	{
		"question": "三部曲《童年》《在人间》《我的大学》是哪位俄国作家的作品",
		"answer": "高尔基"
	},
	{
		"question": "位于内蒙古自治区，以盛产羊绒和煤炭而闻名的城市叫做什么",
		"answer": "鄂尔多斯"
	},
	{
		"question": "俞敏洪创立的以英语教育为核心的教育科技集团叫什么",
		"answer": "新东方"
	},
	{
		"question": "房地产界著名的“SOHO中国”的董事长是谁",
		"answer": "潘石屹"
	},
	{
		"question": "人体缺少哪种微量元素容易患贫血症",
		"answer": "铁"
	},
	{
		"question": "腿抽筋牙齿松动厌食等症状是因为人体内缺少哪种元素",
		"answer": "钙"
	},
	{
		"question": "奸臣魏忠贤是我国哪个朝代的宦官",
		"answer": "明"
	},
	{
		"question": "成吉思汗的孙子忽必烈建立的是哪个朝代",
		"answer": "元"
	},
	{
		"question": "中国哪个音乐节是用水果命名，取其浪漫春天爱的寓意",
		"answer": "草莓"
	},
	{
		"question": "流行乐团五月天中的鼓手叫什么名字",
		"answer": "冠佑"
	},
	{
		"question": "哪条河流将上海市分割成浦西和浦东，并成为上海重要的旅游景点",
		"answer": "黄浦江"
	},
	{
		"question": "英国与法国之间的海峡叫什么名字",
		"answer": "英吉利"
	},
	{
		"question": "红楼梦中的四大家庭姓氏“贾王”另外两个姓氏是",
		"answer": "薛史"
	},
	{
		"question": "轮包坤PK沈云辰"
	},
	{
		"question": "亚当和夏娃偷吃的智慧果就是我们常吃的什么水果",
		"answer": "苹果"
	},
	{
		"question": "南翔小笼包是我国哪个城市的特色小吃",
		"answer": "上海"
	},
	{
		"question": "宾夕法尼亚大道1600号是哪个国家总统官邸的地址",
		"answer": "美国"
	},
	{
		"question": "唐宁街10号是哪个欧洲国家首相官邸的地址",
		"answer": "英国"
	},
	{
		"question": "我国哪一银行执行中央银行的职能",
		"answer": "中国人民银行"
	},
	{
		"question": "中国最大的商业银行是哪个银行",
		"answer": "中国工商银行"
	},
	{
		"question": "当今世界足坛最灸手可热的球星梅西来自哪个国家",
		"answer": "阿根廷"
	},
	{
		"question": "外形俊朗球艺精湛现在效力于皇家马德里俱乐部的卡卡来自于哪个国家",
		"answer": "巴西"
	},
	{
		"question": "公认为四大时装周之首的在哪个城市举办",
		"answer": "米兰"
	},
	{
		"question": "地处法国南部经济发达，也是世界上第二小的国家叫什么",
		"answer": "摩纳哥"
	},
	{
		"question": "根据几米漫画改编的电影《向左走向右走》是由梁咏琪和哪位男星主演的",
		"answer": "金城武"
	},
	{
		"question": "陈凯歌的电影《霸王别姬》里面张国荣饰演的角色叫什么",
		"answer": "程蝶衣"
	},
	{
		"question": "体大膘肥，青壳白肚，金爪黄毛是产自我国哪个湖的大闸蟹的特点",
		"answer": "阳澄湖"
	},
	{
		"question": "清朝时的满汉全席共有几道菜",
		"answer": "108"
	},
	{
		"question": "中国著名的建筑学家也是民国第一才女林徽因的丈夫，他是谁",
		"answer": "梁思成"
	},
	{
		"question": "《与妻书》是哪一位爱国青年写给妻子的最后留言",
		"answer": "林觉民"
	},
	{
		"question": "《水浒传》当中凭借着高超的蹴鞠技艺获得皇帝赏识，最后成为太尉的人叫什么名字",
		"answer": "高俅"
	},
	{
		"question": "《水浒传》里面鲁智深行侠仗义，三拳打死哪个恶霸",
		"answer": "镇关西"
	},
	{
		"question": "我国目前最大的油田，大庆油田在我国哪个省",
		"answer": "黑龙江省"
	},
	{
		"question": "世界第一大水电工程三峡大坝位于我国哪个省",
		"answer": "湖北"
	},
	{
		"question": "邮递员最早出现在哪个欧洲国家",
		"answer": "英国"
	},
	{
		"question": "我国古人将书信绑在哪种体型较小的鸟腿上来传递信息",
		"answer": "鸽子"
	},
	{
		"question": "威力比原子弹还要巨大的核武器是什么",
		"answer": "氢弹"
	},
	{
		"question": "在我国的军队编制中介与班和连之间的单位叫什么",
		"answer": "排"
	},
	{
		"question": "“九五之尊”在我国古代指的是什么人",
		"answer": "皇帝"
	},
	{
		"question": "我国各地很多城市有文庙，请问文庙供奉的是哪位圣人",
		"answer": "孔子"
	},
	{
		"question": "潜水员的脚蹼是根据哪种两栖动物发明的",
		"answer": "青蛙"
	},
	{
		"question": "防毒面具是根据什么动物的脸部研制的",
		"answer": "猪"
	},
	{
		"question": "相声艺术的四大基本功是说逗唱以及哪种",
		"answer": "学"
	},
	{
		"question": "古代秀才四艺是指：琴棋画和哪种技艺",
		"answer": "书"
	},
	{
		"question": "绅士炸鱼排双层巴士是哪个国家的标志",
		"answer": "英国"
	},
	{
		"question": "黑啤香肠咸猪手是哪个欧洲国家的特色美食",
		"answer": "德国"
	},
	{
		"question": "电影《甜蜜蜜》是黎明和哪位香港女明星主演的",
		"answer": "张曼玉"
	},
	{
		"question": "主演了《十面埋伏》《卧虎藏龙》《艺妓回忆录》的女演员是谁",
		"answer": "章子怡"
	},
	{
		"question": "科比布莱恩特效力于NBA哪家俱乐部",
		"answer": "湖人队"
	},
	{
		"question": "目前唯一在NBA打球的中国球员叫什么",
		"answer": "易建联"
	},
	{
		"question": "中国古代在位时间最长的是清朝的哪位皇帝",
		"answer": "康熙"
	},
	{
		"question": "北京的得名是从哪个朝代开始",
		"answer": "明朝"
	},
	{
		"question": "代表作有《爱如潮水》《过火》等歌曲的台湾“情歌王子”是谁",
		"answer": "张信哲"
	},
	{
		"question": "《红色高跟鞋》《无底洞》《夜盲症》是哪位歌手的歌",
		"answer": "蔡健雅"
	},
	{
		"question": "动画片《灌篮高手》中，湘北队中三分球神准的队员叫什么",
		"answer": "三井寿"
	},
	{
		"question": "动画片《小能维尼》中维尼最喜欢吃什么食物",
		"answer": "蜂蜜"
	},
	{
		"question": "“离离原上草”下一句是什么",
		"answer": "一岁一枯荣"
	},
	{
		"question": "“初生之犊”的“犊”是指什么动物",
		"answer": "牛"
	},
	{
		"question": "现在山东省的区域是春秋时期的齐国和哪个国家",
		"answer": "鲁国"
	},
	{
		"question": "“大空翼”“若林源三”是哪部日本动画片的角色",
		"answer": "《足球小将》"
	},
	{
		"question": "“霸天虎”“擎天柱”出自哪部美国动漫作品",
		"answer": "《变形金刚》"
	},
	{
		"question": "俗语“读书破万卷”的下一句是什么",
		"answer": "下笔如有神"
	},
	{
		"question": "数字多功能光盘的俗称是哪三个英文字母",
		"answer": "DVD"
	},
	{
		"question": "“局域网”的英文缩写是哪三个字母",
		"answer": "LAN"
	},
	{
		"question": "被称为世界五大宫殿之一的凡尔赛宫曾是哪个欧洲国家的王宫",
		"answer": "法国"
	},
	{
		"question": "世界四大文明古都之一，古称“长安”的是我国哪个城市",
		"answer": "西安"
	},
	{
		"question": "新中国第一辆国产卡车是什么品牌",
		"answer": "解放"
	},
	{
		"question": "按照清朝大律，武官出行骑马，文官出行的交通工具是什么",
		"answer": "轿子"
	},
	{
		"question": "我们现在使用的第五套人民币比之前增加了多少元面额的纸币",
		"answer": "20"
	},
	{
		"question": "英国流通的英镑中，正面头像是哪位著名英国女王的头像",
		"answer": "伊丽莎白"
	},
	{
		"question": "地球唯一的天然卫星叫什么",
		"answer": "月球"
	},
	{
		"question": "世界天气的推动力来自哪个恒星",
		"answer": "太阳"
	},
	{
		"question": "汤姆汉克斯凭借哪部电影第二次获得奥斯卡最佳男主角奖",
		"answer": "《阿甘正传》"
	},
	{
		"question": "主演了电视剧《我叫金三顺》，电影《晚秋》的韩国著名男明星是谁",
		"answer": "玄彬"
	},
	{
		"question": "因扎吉内斯塔西多夫等球星在今年赛季结束后告别了他们效力多年的哪支球队",
		"answer": "AC米兰"
	},
	{
		"question": "在94年世界杯决赛中，哪位意大利球员因射失点球后留下伤感的背影而被称为“忧郁王子”",
		"answer": "巴乔"
	},
	{
		"question": "成语负荆请罪说的是谁主动向蔺相如认错道歉的故事",
		"answer": "廉颇"
	},
	{
		"question": "成语铁杵磨成针讲的是关于哪位唐代大诗人的故事",
		"answer": "李白"
	},
	{
		"question": "毒蛇的毒液是从蛇的什么地方喷射而出",
		"answer": "牙齿"
	},
	{
		"question": "新西兰卫生部时常告诫游人小心剧毒的“黑寡妇”，“黑寡妇”是指什么动物",
		"answer": "蜘蛛"
	},
	{
		"question": "由布拉德·皮特主演的《木马屠城》中被希腊军队攻陷的城市是",
		"answer": "特洛伊"
	},
	{
		"question": "圣经故事中传说可以让世界上各种陆上生物躲避一场大洪水的大船叫什么",
		"answer": "诺亚方舟"
	},
	{
		"question": "谢军侯逸凡是哪个项目的世界冠军",
		"answer": "国际象棋"
	},
	{
		"question": "军旗中可以在铁路线上任意行走的是哪个棋子",
		"answer": "工兵"
	},
	{
		"question": "演唱了《乡恋》《难忘今宵》的著名歌唱艺术家是谁",
		"answer": "李谷一"
	},
	{
		"question": "近期上映的由斯皮尔伯格导演，以一战为背景的动物题材题片叫什么名字",
		"answer": "《战马》"
	},
	{
		"question": "一般情况下，在一天内同一张银行卡密码输错几次将会被锁卡",
		"answer": "3"
	},
	{
		"question": "一般情况下，手机运营商的查询密码有几位数字",
		"answer": "6"
	},
	{
		"question": "起源于德国的BB霜经过哪个亚洲国家的改良后开始流行",
		"answer": "韩国"
	},
	{
		"question": "作为一种流行发式的梨花头兴起于哪个亚洲国家",
		"answer": "日本"
	},
	{
		"question": "网络用语中，“大虾”是表示什么意思",
		"answer": "大侠"
	},
	{
		"question": "周杰伦的歌曲《千里之外》是由他和哪位台湾男歌手合唱",
		"answer": "费玉清"
	},
	{
		"question": "陶晶莹的歌曲《姐姐妹妹站起来》中，“十个男人，七个傻，八个呆”，下一句是",
		"answer": "九个坏"
	},
	{
		"question": "在标准键盘中，26个英文字母最右下角的是什么字母",
		"answer": "M"
	},
	{
		"question": "在我国哪个城市需要预先摇号才能获得购买小轿车并且上牌的资格",
		"answer": "北京"
	},
	{
		"question": "我国里程最长的高速铁路是北京到哪座城市",
		"answer": "上海"
	},
	{
		"question": "在我国神话传说中，哪个神专管人间婚嫁之事",
		"answer": "月老"
	},
	{
		"question": "在神话故事《西游记》中，托塔天王的全名是什么",
		"answer": "李靖"
	},
	{
		"question": "三班倒是很多企业常用的工作排法，那么每班需要上多长时间",
		"answer": "8小时"
	},
	{
		"question": "在日常生活中最常见的螺丝刀的头有“一字型”和什么字型",
		"answer": "十字型"
	},
	{
		"question": "在人体中，钙大多分布在牙齿和什么中",
		"answer": "骨骼"
	},
	{
		"question": "人体内约占体重70%的是什么",
		"answer": "水"
	},
	{
		"question": "扶不起的刘阿斗是三国时期哪个国家的君主",
		"answer": "蜀国"
	},
	{
		"question": "歇后语“打破砂锅”的下一句是",
		"answer": "问到底"
	},
	{
		"question": "北京时间5月23日上午，1欧元能兑换的人民币首次跌破几元",
		"answer": "8"
	},
	{
		"question": "第五套人民币共有几种面值的纸币",
		"answer": "6"
	},
	{
		"question": "南水北调工程的“水”主要指的是哪条江河",
		"answer": "长江"
	},
	{
		"question": "《西游记》记载唐僧去西天取经，“西天”指的是现在哪个亚洲国家",
		"answer": "印度"
	},
	{
		"question": "古人用哪种宝石形容温和美好的君子气质",
		"answer": "玉"
	},
	{
		"question": "战国时期记录文字用的简是什么原材料做的",
		"answer": "竹子"
	},
	{
		"question": "邓华德曾经是中国哪个项目男子国家队的主教练",
		"answer": "篮球"
	},
	{
		"question": "陈忠和曾经是中国哪个项目女子国家队的主教练",
		"answer": "排球"
	},
	{
		"question": "湘军的创立者，平定太平天国运动的晚清重臣是谁",
		"answer": "曾国藩"
	},
	{
		"question": "全球最大的连锁超市叫什么",
		"answer": "沃尔玛"
	},
	{
		"question": "在2011年世界500强榜单中，排名第五，也是中国排名最高的企业是哪个著名国企",
		"answer": "中国石化"
	},
	{
		"question": "被Google收购并第一个使用的一款手机操作系统是",
		"answer": "安卓"
	},
	{
		"question": "2008年12月2日，诺基亚公司收购的手机操作系统叫",
		"answer": "塞班"
	},
	{
		"question": "刘翔从2011年开始运用新的起跑技术，使得起跑到第一个栏的步伐数量缩短到几步",
		"answer": "7"
	},
	{
		"question": "今年6月打响的欧洲杯决赛阶段，有多少支参赛队",
		"answer": "16"
	},
	{
		"question": "我们常把城市中家境殷实的女孩叫“孔雀女”，把生长在农村靠奋斗改变生活的男人叫什么",
		"answer": "凤凰男"
	},
	{
		"question": "轮傅雯屿PK王建民"
	},
	{
		"question": "小灵通手机除了区号之外还有几位号码",
		"answer": "8"
	},
	{
		"question": "我国规定，通常几层以上的住宅楼建议安装电梯",
		"answer": "7"
	},
	{
		"question": "上世纪七八十年代的重要记忆，“凤凰牌”和哪个牌子的自行车最为人熟知",
		"answer": "永久牌"
	},
	{
		"question": "上海地区将小巷称为“弄堂”，那么北京地区将小巷称之为什么",
		"answer": "胡同"
	},
	{
		"question": "我们常用哪两个字母来简称个人电脑",
		"answer": "PC"
	},
	{
		"question": "王永民首创了电脑上什么字型的输入法，成为了最常用的汉字输入法之一",
		"answer": "五笔"
	},
	{
		"question": "《三国演义》中，传说被诸葛亮三气而死的吴国大将是谁",
		"answer": "周瑜"
	},
	{
		"question": "名著《水浒传》中卖人肉包子，被称为“母夜叉”的是谁",
		"answer": "孙二娘"
	},
	{
		"question": "“妹妹你大胆的往前走啊往前走啊，莫回头呀”是出自哪部张艺谋的经典影片",
		"answer": "《红高梁》"
	},
	{
		"question": "《花儿为什么这样红》是出自哪部电影的插曲",
		"answer": "《冰山上的来客》"
	},
	{
		"question": "红极一时的《小酒窝》是林俊杰与哪位香港女歌手的合唱之作",
		"answer": "蔡卓妍"
	},
	{
		"question": "周杰伦导演的《不能说的秘密》是和哪位以清新气质出名的台湾新生代女演员合作的",
		"answer": "桂纶镁"
	},
	{
		"question": "影碟机连接电视机的线通常有3个颜色的插头，红色和白色是音频线，黄色的是什么线?视频线"
	},
	{
		"question": "为了保鲜将食品包装容器内的空气全部抽出密封的包装叫做什么包装",
		"answer": "真空包装"
	},
	{
		"question": "“东床快婿”指的是我国古代哪位大书法家",
		"answer": "王羲之"
	},
	{
		"question": "汉字大写数字最早是由哪位女皇帝发明，后经朱元璋改进完善的",
		"answer": "武则天"
	},
	{
		"question": "旧称粵江，是中国境内第三长河流，按年流量排名为中国第二的河流是",
		"answer": "珠江"
	},
	{
		"question": "著名景点千岛湖天目山灵隐寺位于我国哪个城市",
		"answer": "杭州"
	},
	{
		"question": "根据《食品卫生法》规定，从事食品生产经营相关工作人员必须持有哪种证件上岗",
		"answer": "健康证"
	},
	{
		"question": "在电影院看电影开演之前我们会看到一个金色的龙的标志，俗称“通过令”是什么标志",
		"answer": "公映许可证"
	},
	{
		"question": "曹操《短歌行》“何以解忧，唯有杜康”中的“杜康”指代的是什么",
		"answer": "酒"
	},
	{
		"question": "“鱼与什么不可兼得”来形容凡事难以两全其美",
		"answer": "熊掌"
	},
	{
		"question": "近日爆红的华裔球星林书豪现效力于NBA哪支球队",
		"answer": "尼克斯"
	},
	{
		"question": "NBA史上有“魔术师”之称的著名球星是谁",
		"answer": "约翰逊"
	},
	{
		"question": "“生活就像一颗巧克力，你永远也不知道下一颗是什么味道”是汤姆·汉克斯主演的哪部电影中的经典台词",
		"answer": "《阿甘正传》"
	},
	{
		"question": "“世界上有一种鸟是没有脚的，它只能一直飞呀飞呀”是张国荣主演的哪一部电影中的经典台词",
		"answer": "《阿飞正传》"
	},
	{
		"question": "一氧化碳导致人中毒的机理是阻碍人体血红蛋白运输哪种气体",
		"answer": "氧气"
	},
	{
		"question": "我们通常把紧急抢救时嘴对嘴吹气的急救方式称为什么",
		"answer": "人工呼吸"
	},
	{
		"question": "“阿诗玛”是哪个省的少数民族塑造的艺术形象",
		"answer": "云南"
	},
	{
		"question": "二胡名曲《赛马》是根据我国北方哪个少数民族音乐创作而成的",
		"answer": "蒙古族"
	},
	{
		"question": "中国女篮在奥运会上的最好成绩是第几名",
		"answer": "二"
	},
	{
		"question": "第一个成为NBA状元秀的亚洲球员是谁",
		"answer": "姚明"
	},
	{
		"question": "饰演过《雨人》《壮志凌云》，被称为“阿汤哥”的美国著名男影星是谁",
		"answer": "汤姆·克鲁斯"
	},
	{
		"question": "电影《那些年，我们一起追的女孩》中，剧中女主角叫什么名字",
		"answer": "沈佳宜"
	},
	{
		"question": "成语“乌合之众”中的“乌”指的是哪种鸟类",
		"answer": "乌鸦"
	},
	{
		"question": "诗句“夕阳无限好”的下一句是什么",
		"answer": "只是近黄昏"
	},
	{
		"question": "瑞典的首都，也是科学家诺贝尔的故乡，是哪座城市",
		"answer": "斯德哥尔摩"
	},
	{
		"question": "非洲足球传统强队，被称为“非洲雄鹰”的是哪个国家队",
		"answer": "尼日利亚"
	},
	{
		"question": "西班牙国家德比是指哪两个俱乐部之间的比赛",
		"answer": "皇马巴萨"
	},
	{
		"question": "“冬天到了，春天还会远吗",
		"answer": "”是哪位英国浪漫主义诗人的诗句"
	},
	{
		"question": "“黑夜给了我黑色的眼睛，我却用它寻找光明”，这是谁的诗句",
		"answer": "顾城"
	},
	{
		"question": "2008年以前的旧版眼保健操一共多少节",
		"answer": "4"
	},
	{
		"question": "目前国家推行的简化太极拳一共有多少式",
		"answer": "24"
	},
	{
		"question": "清朝时期京剧艺术家的杰出代表是“同光十三绝”其中的“同”指的是清朝哪位皇帝在位期间",
		"answer": "同治"
	},
	{
		"question": "唐玄宗时期哪位大诗人不畏权贵，让高力士为其脱靴",
		"answer": "李白"
	},
	{
		"question": "判定大雨的主要标准是24小时降水总量在25到几十毫米",
		"answer": "50"
	},
	{
		"question": "中国营养学会推荐的钙供给量成人每天在600毫克到几百毫克之间",
		"answer": "800"
	},
	{
		"question": "出自《庄子·秋水》的“子非鱼”，下一句是什么",
		"answer": "焉知鱼之乐"
	},
	{
		"question": "古诗“两岸猿声啼不住”下一句是什么",
		"answer": "轻舟已过万重山"
	},
	{
		"question": "拍摄过电视剧《永不瞑目》《奋斗》《男人帮》等剧的是我国哪位导演",
		"answer": "赵宝刚"
	},
	{
		"question": "因成功主演《媳妇的美好时代》而被称为“国民媳妇”的是哪位女演员",
		"answer": "海清"
	},
	{
		"question": "世界杯历史上第一次通过互射点球的方式决出冠军的比赛是巴西对哪支球队",
		"answer": "意大利"
	},
	{
		"question": "迄今为止当选世界“足球先生”时最年轻的球星是谁",
		"answer": "罗纳尔多"
	},
	{
		"question": "“生于忧患，死于安乐”是出自我国哪部著名的儒家典籍",
		"answer": "《孟子》"
	},
	{
		"question": "“人固有一死，或重于泰山，或轻于鸿毛”是哪位史学家说的",
		"answer": "司马迁"
	},
	{
		"question": "长江三峡由三大峡谷地段组成，分别是瞿塘峡西陵峡和什么峡",
		"answer": "巫峡"
	},
	{
		"question": "鲁班学艺的故事中鲁班是在哪里学成手艺的",
		"answer": "终南山"
	},
	{
		"question": "大型中型非营运载客汽车从注册登记之日起，超过10年的，每隔几个月检验1次",
		"answer": "6"
	},
	{
		"question": "道路交通安全违法行为累积记分周期为多少个月",
		"answer": "12"
	},
	{
		"question": "现任朝鲜最高领导人是谁",
		"answer": "金正恩"
	},
	{
		"question": "联合国现任秘书长是谁",
		"answer": "潘基文"
	},
	{
		"question": "代表作品有《单身情歌》《蒙娜丽莎的眼泪》的台湾歌手是",
		"answer": "林志炫"
	},
	{
		"question": "我们通常说“拍什么”来讽刺不顾客观实际专门谄媚奉承讨好别人的行为",
		"answer": "拍马屁"
	},
	{
		"question": "我们通常说“背什么”来比喻代人受委屈受冤屈",
		"answer": "黑锅"
	},
	{
		"question": "诗句“遥知不是雪，为有暗香来”歌颂的是什么花",
		"answer": "梅花"
	},
	{
		"question": "“但愿人长久，千里共婵娟”这里的婵娟指的是什么",
		"answer": "月亮"
	},
	{
		"question": "比喻培养人才是长久之计时，我们通常说“十年树木”，后面一句是什么",
		"answer": "百年树人"
	},
	{
		"question": "比喻时机难得，必须抓紧时，我们会说“机不可失”，后面一句是什么",
		"answer": "失不再来"
	},
	{
		"question": "民航规定，旅客乘坐从中国境内始发的航班，随身携带的液态物品每件容积不能超过多少毫升",
		"answer": "100"
	},
	{
		"question": "铁道部规定高铁现行最高速度不应该超过多少公里每小时",
		"answer": "300"
	},
	{
		"question": "一般用哪种动物来指代股市行情萎靡不振，交易萎缩，指数一路下跌的态势",
		"answer": "熊市"
	},
	{
		"question": "金穗卡是哪个银行发的信用卡",
		"answer": "中国农业银行"
	},
	{
		"question": "挟天子以令诸侯说的是三国时期的哪位“奸雄”",
		"answer": "曹操"
	},
	{
		"question": "《流星蝴蝶剑》是哪位武侠小说家中期的名作",
		"answer": "古龙"
	},
	{
		"question": "愚人节已经被越来越多的人接受，它最开始起源于欧洲的哪个国家",
		"answer": "法国"
	},
	{
		"question": "信用卡最早是由哪个国家的人发明并使用的",
		"answer": "美国"
	},
	{
		"question": "白果是哪种植物的果实",
		"answer": "银杏"
	},
	{
		"question": "国家明令禁止非法种植什么花，因为其果实可以制成鸦片",
		"answer": "罂粟花"
	},
	{
		"question": "女方在怀孕期间分娩后多长时间内，男方不得提出离婚",
		"answer": "1年"
	},
	{
		"question": "《中华人民共和国劳动法》规定，对怀孕几个月以上的女职工不得安排其延长工作时间和夜班劳动",
		"answer": "7"
	},
	{
		"question": "舞曲中的“圆舞曲”是指",
		"answer": "华尔兹"
	},
	{
		"question": "音乐家舒伯特是哪国人",
		"answer": "奥地利"
	},
	{
		"question": "98年在美国友好运动会的跳马练习中不慎受伤，造成胸部以下高位截瘫的中国前女子体操运动员是",
		"answer": "桑兰"
	},
	{
		"question": "2014年足球世界杯将在哪个国家举行",
		"answer": "巴西"
	},
	{
		"question": "武则天时期断案如神，以“廉洁勤政”著称，被后人称为“唐室砥柱”的一代贤臣是谁",
		"answer": "狄仁杰"
	},
	{
		"question": "唐太宗时期以直言敢谏著称，去世后被唐太宗感叹为“痛失一面镜子”的一代贤臣是谁",
		"answer": "魏征"
	},
	{
		"question": "人会患坏血病皮肤和齿龈出血，是缺乏什么维生素",
		"answer": "维生素C"
	},
	{
		"question": "川菜以麻辣闻名，而其中的麻味来自于什么调料",
		"answer": "花椒"
	},
	{
		"question": "《星语心愿》是哪个香港女艺人为出演的电影《星愿》献唱的主题曲",
		"answer": "张柏芝"
	},
	{
		"question": "哪位男歌手跟韦唯合唱了《亚洲雄风》作为北京亚运会歌曲",
		"answer": "刘欢"
	},
	{
		"question": "位于河北秦皇岛市，天然的海水浴场避暑胜地叫什么河",
		"answer": "北戴河"
	},
	{
		"question": "《沂蒙山小调》是哪个省的民歌",
		"answer": "山东"
	},
	{
		"question": "“身无彩凤双飞翼，心有灵犀一点通”是来自谁的诗句",
		"answer": "李商隐"
	},
	{
		"question": "“我以我血荐轩辕”是哪位伟大革命家的誓言",
		"answer": "鲁迅"
	},
	{
		"question": "世界三大男高音指的是多明戈卡雷拉斯和谁",
		"answer": "帕瓦罗蒂"
	},
	{
		"question": "“穷则独善其身”的下一句是什么",
		"answer": "达则兼济天下"
	},
	{
		"question": "“树欲静而风不止”的下一句是什么",
		"answer": "子欲养而亲不待"
	},
	{
		"question": "由美国国家录音与科学学会举办的哪一个年度大型音乐评奖被誉为“音乐奥斯卡”",
		"answer": "格莱美奖"
	},
	{
		"question": "因《万物生》一曲走红，并作为中国首位被格莱美邀请的女歌手是谁",
		"answer": "萨顶顶"
	},
	{
		"question": "“锄禾日当午，汗滴禾下土”这首《悯农》是哪位唐代诗人写的",
		"answer": "李绅"
	},
	{
		"question": "刻舟求剑这个故事出于哪部古籍",
		"answer": "《吕氏春秋》"
	},
	{
		"question": "轮杨梅PK张龙"
	},
	{
		"question": "中国民间传说中的“三星高照”中的“三星”指的是福星禄星和哪位神仙",
		"answer": "寿星"
	},
	{
		"question": "俗话说“酒逢知己千杯少”的下一句是什么",
		"answer": "话不投机半句多"
	},
	{
		"question": "俗话说“黄鼠狼给鸡拜年”的下一句是",
		"answer": "没安好心/不安好心"
	},
	{
		"question": "俗话说“老乡见老乡”下一句是什么",
		"answer": "两眼泪汪汪"
	},
	{
		"question": "歌曲《甜蜜蜜》《小城故事》的原唱是哪位台湾女歌手",
		"answer": "邓丽君"
	},
	{
		"question": "哪一位台湾男歌手和桂纶镁合作，自导自演了电影《不能说的秘密》",
		"answer": "周杰伦"
	},
	{
		"question": "人们常说“蓬莱仙境”中的“蓬莱”位于哪个省",
		"answer": "山东"
	},
	{
		"question": "吴三桂引清兵入关后被封为平西王，主要镇守哪个省",
		"answer": "云南省"
	},
	{
		"question": "天气热的时候，狗通过什么来散热",
		"answer": "舌头"
	},
	{
		"question": "我们常用什么动物的眼泪来比喻坏人的虚伪和假装慈悲",
		"answer": "鳄鱼"
	},
	{
		"question": "我们通常会用哪一种花来形容“大拇指和中指捏合，其余三指展开的手势”",
		"answer": "兰花"
	},
	{
		"question": "通常拍照按下快门的时候，我们会喊哪一种蔬菜的名字，来获得满脸微笑的效果",
		"answer": "茄子"
	},
	{
		"question": "《甲方乙方》是哪位内地男导演拍摄的第一部贺岁片",
		"answer": "冯小刚"
	},
	{
		"question": "凭借电影《无间道》在第22届香港电影金像奖上获得最佳男主角奖的是",
		"answer": "梁朝伟"
	},
	{
		"question": "罗马斗兽场是古罗马文明的象征。它现在位于哪个国家",
		"answer": "意大利"
	},
	{
		"question": "香港最负盛名的酒吧街特色旅游景点叫做什么",
		"answer": "兰桂坊"
	},
	{
		"question": "俗话说“谋事在人”的下一句是什么",
		"answer": "成事在天"
	},
	{
		"question": "古人强调尊师重道，常说的“一日为师”的下一句是什么",
		"answer": "终生为父"
	},
	{
		"question": "世界最早的文明之一“两河文明”是发源于底格里斯河和什么河",
		"answer": "幼发拉底河"
	},
	{
		"question": "长江的源头位于青海省南部的什么山脉",
		"answer": "唐古拉山脉"
	},
	{
		"question": "扑克牌四个花色代表了和平爱情财富以及幸运等含义，代表了财富含义的是哪种花色",
		"answer": "方块"
	},
	{
		"question": "通常新婚的房间里，除了龙凤外，新人的枕头上会绣上哪种鸟类寓意恩爱",
		"answer": "鸳鸯"
	},
	{
		"question": "毛主席《清平乐·六盘山》这首词中写道“不到什么地方非好汉”",
		"answer": "长城"
	},
	{
		"question": "“冰冻三尺”的下一句是什么",
		"answer": "非一日之寒"
	},
	{
		"question": "乌龙茶中的精品“大红袍”产自哪个省",
		"answer": "福建"
	},
	{
		"question": "“大禹治水”主要治的是我国哪条河流",
		"answer": "黄河"
	},
	{
		"question": "从2012年5月10日起，实名制火车票丢失后可以挂失补办，补票手续费是多少元人民币",
		"answer": "2"
	},
	{
		"question": "目前我国邮政储蓄异地取款手续费的最高限额是多少元",
		"answer": "50"
	},
	{
		"question": "中国经典歌曲《浏阳河》中称颂的河流位于我国哪个省",
		"answer": "湖南省"
	},
	{
		"question": "经典名歌《乌苏里船歌》中唱到的乌苏里江，是中国和哪个国家的界河",
		"answer": "俄罗斯"
	},
	{
		"question": "演唱有《野花》《干杯，朋友》等曲目，以嗓音沙哑独特为代表的内地女歌手是谁",
		"answer": "田震"
	},
	{
		"question": "我们常用白鸽和哪种植物的枝叶来象征和平",
		"answer": "橄榄枝"
	},
	{
		"question": "世界自然基金会——WWF的会徽是我国的哪一种国宝动物",
		"answer": "熊猫"
	},
	{
		"question": "俗话说“一夫当关”，下一句是什么",
		"answer": "万夫莫开/万夫莫敌"
	},
	{
		"question": "俗话说“英雄难过哪一关”",
		"answer": "美人关"
	},
	{
		"question": "动画片《宠物小精灵》中小智的第一只神奇宝贝叫什么名字",
		"answer": "皮卡丘"
	},
	{
		"question": "日本漫画《千与千寻》《龙猫》等等的作者是谁",
		"answer": "宫崎峻"
	},
	{
		"question": "最近举行“诺亚方舟”巡回演唱会的是哪个台湾的音乐组合",
		"answer": "五月天"
	},
	{
		"question": "《诗经》中“执子之手”的下一句是",
		"answer": "与子偕老"
	},
	{
		"question": "诗词“问世间情为何物”下一句是什么",
		"answer": "直教人生死相许"
	},
	{
		"question": "英国哪个地区的男子传统服饰是格子短裙",
		"answer": "苏格兰"
	},
	{
		"question": "被称为“骑在羊背上的国家”和“坐在矿车上的国家”是哪一个国家",
		"answer": "澳大利亚"
	},
	{
		"question": "用以表示书籍篇章歌曲等名称的标点符号是什么号",
		"answer": "书名号"
	},
	{
		"question": "在同一平面内，永不相交的两条直线称之为什么线",
		"answer": "平行线"
	},
	{
		"question": "“六畜兴旺”中的“六畜”是指猪牛马羊和另外哪两种动物",
		"answer": "狗鸡"
	},
	{
		"question": "中国象棋中哪两种棋子一旦被吃或被困死则棋局结束",
		"answer": "将帅"
	},
	{
		"question": "电影《画皮》的故事出自哪本清代文言短篇小说集",
		"answer": "《聊斋志异》"
	},
	{
		"question": "港剧中我们常看到，警察在逮捕犯人时会说：“你有权保持沉默，但你所说的一切将会作为什么”",
		"answer": "呈堂证供"
	},
	{
		"question": "联合国安理会的五个常任理事国除了中法英美外，还有哪个国家",
		"answer": "俄罗斯"
	},
	{
		"question": "上一任联合国秘书长也是第一位来自非洲的黑人秘书长是谁",
		"answer": "安南"
	},
	{
		"question": "代表作品有《喜欢寂寞》《小情歌》《无与伦比的美丽》的是哪一个台湾乐团",
		"answer": "苏打绿"
	},
	{
		"question": "“百变天后”Lady Gaga的2012年世界巡回演唱会中国第一站是在哪个地区举办的",
		"answer": "香港"
	},
	{
		"question": "“说的是一辈子！差一年一个月一天一个时辰都不算一辈子！”出自陈凯歌导演哪部经典电影",
		"answer": "《霸王别姬》"
	},
	{
		"question": "经过近6个小时的大战，成功卫冕2012年澳网公开赛男单冠军的塞尔维亚职业网球运动员是谁",
		"answer": "小德/若瓦克·德约科维奇"
	},
	{
		"question": "2012年欧洲冠军联赛总决赛中哪支队伍通过点球大战首次夺得冠军杯",
		"answer": "英超切尔西"
	},
	{
		"question": "电影《麦兜的故事》中，麦兜上的幼儿园叫什么",
		"answer": "春田花花幼儿园"
	},
	{
		"question": "孙楠演唱的《I believe》是哪部韩国影片的中文版主题歌",
		"answer": "《我的野蛮女友》"
	},
	{
		"question": "1861年至1894年，中国各地掀起的“师夷之长技以自强”的自强改良运动称为什么运动",
		"answer": "洋务运动"
	},
	{
		"question": "历史上不平等的《马关条约》和《辛丑条约》是谁代表清政府和帝国主义国家签订的",
		"answer": "李鸿章"
	},
	{
		"question": "《风中有朵雨做的云》《冬季到台北来看雨》是哪位台湾著名女歌手的代表作",
		"answer": "孟庭苇"
	},
	{
		"question": "张柏芝于2001年第一次公开的圈内男朋友是哪位香港偶像男歌手",
		"answer": "陈晓东"
	},
	{
		"question": "古语“吾十有五而志于学，三十而立，四十而什么”",
		"answer": "不惑"
	},
	{
		"question": "“不知细叶谁裁出，二月春风似剪刀”这首诗描绘的是哪种树在春天发芽的景象",
		"answer": "柳树"
	},
	{
		"question": "农谚中说：“冬天麦盖三层被，来年枕着馒头睡。”其中的“盖三层被”指的是冬天什么天气情况",
		"answer": "下雪"
	},
	{
		"question": "2010年世博会主办权最终是由我国哪个城市赢得的",
		"answer": "上海"
	},
	{
		"question": "我国最后修建铁路的是哪个省级行政区",
		"answer": "西藏"
	},
	{
		"question": "“把你的心我的心串一串，串一株幸运草串一个同心圆”这首《爱》是台湾哪支偶像组合首唱的",
		"answer": "小虎队"
	},
	{
		"question": "91年的电视剧《戏说乾隆》中的乾隆皇帝是哪位香港男演员饰演的",
		"answer": "郑少秋"
	},
	{
		"question": "现代奥林匹克创始人顾拜旦是哪国人",
		"answer": "法国人"
	},
	{
		"question": "2012国际田联钻石联赛上海站比赛中，刘翔跑出了今年世界最好成绩是多少",
		"answer": "12秒97"
	},
	{
		"question": "曾担任谷歌中国区总裁，因致力于帮助青年大学生成长创办了创新工场的人是谁",
		"answer": "李开复"
	},
	{
		"question": "被称为“QQ之父”的现任腾讯公司CEO是谁",
		"answer": "马化腾"
	},
	{
		"question": "2012年戛纳电影节开幕式上哪位内地女演员身着瓷器装走红毯，艳压群芳",
		"answer": "范冰冰"
	},
	{
		"question": "已故英国著名乐队披头士的主唱约翰列侬的第二任妻子是亚洲人，请问她是哪国人",
		"answer": "日本人"
	},
	{
		"question": "三教九流中的三教是指：佛教儒教和什么",
		"answer": "道教"
	},
	{
		"question": "我们常用“吃不着哪种水果说它酸”来形容得不到某个东西的嫉妒心理",
		"answer": "葡萄"
	},
	{
		"question": "“昨日像那东流水，离我远去不可留”这首《新鸳鸯蝴蝶梦》是哪位台湾歌手演唱的",
		"answer": "黄安"
	},
	{
		"question": "“不要问我太阳有多高，我会告诉你我有多真。”这首《轻轻地告诉你》，是哪位曾经的内地“玉女”歌星唱的",
		"answer": "杨钰莹"
	},
	{
		"question": "在1963年上映的超级巨制《埃及艳后》中主演了艳后的好莱坞传奇影星是",
		"answer": "伊丽莎白·泰勒"
	},
	{
		"question": "1990年，哪一位好莱坞女演员主演了《人鬼情未了》而大获好评",
		"answer": "黛咪·摩尔"
	},
	{
		"question": "有“凌波仙子”“玉玲珑”美称的花是什么",
		"answer": "水仙"
	},
	{
		"question": "世界上种植面积最大种植量最广泛的粮食作物是什么",
		"answer": "小麦"
	},
	{
		"question": "俗语“前人栽树”下一句是什么",
		"answer": "后人乘凉"
	},
	{
		"question": "俗语“吃得苦中苦”的下一句是什么",
		"answer": "方为人上人"
	},
	{
		"question": "太阳直射北回归线这天，也是一年当中白天最长的一天，在二十四节气中称之为什么",
		"answer": "夏至"
	},
	{
		"question": "地球上一共分为多少个时区",
		"answer": "24"
	},
	{
		"question": "世界著名默片喜剧作品《摩登时代》由哪位英国喜剧大师自编自导自演的",
		"answer": "卓别林"
	},
	{
		"question": "歌曲《夜上海》《天涯歌女》的原唱是哪位上海30年代女歌星",
		"answer": "周璇"
	},
	{
		"question": "著名散文《春》的作者是哪一位",
		"answer": "朱自清"
	},
	{
		"question": "《三国演义》中“三英战吕布”的“三英”指的是哪三个人",
		"answer": "刘备张飞关羽"
	},
	{
		"question": "轮周唯达PK吴语晴"
	},
	{
		"question": "历史上的“武王伐纣”中的纣王是哪个朝代的国君",
		"answer": "商"
	},
	{
		"question": "程咬金是我国哪个朝代的开国名将",
		"answer": "唐朝"
	},
	{
		"question": "周星驰的电影中，由李健仁扮演的经典搞笑丑女形象叫什么名字",
		"answer": "如花"
	},
	{
		"question": "在电影《黄金大劫案》中把黄金化掉的化学液体是什么",
		"answer": "王水"
	},
	{
		"question": "哪一条著名的河，流经法国巴黎将城市分为了左岸和右岸",
		"answer": "塞纳河"
	},
	{
		"question": "被誉为“购物者的天堂”和“东方之珠”的城市是哪一个",
		"answer": "香港"
	},
	{
		"question": "我国在05年推行的网络游戏防沉迷系统是指未成年玩家游玩超过几个小时后会提出警示",
		"answer": "3小时"
	},
	{
		"question": "我国《献血法》规定，献血者两次献血间隔时间不得少于几个月",
		"answer": "六个月"
	},
	{
		"question": "里约热内卢是哪个国家的城市",
		"answer": "巴西"
	},
	{
		"question": "温哥华是哪个国家的城市",
		"answer": "加拿大"
	},
	{
		"question": "中国球迷戏称为“大帝”的是哪位已退役的中国足球运动员",
		"answer": "李毅"
	},
	{
		"question": "足球比赛每半场45分钟结束之后，主裁判根据实际情况增加的额外比赛时间，专业说法称为什么",
		"answer": "伤停补时"
	},
	{
		"question": "古希腊神话中的太阳神叫什么",
		"answer": "阿波罗"
	},
	{
		"question": "古希腊神话中的海神叫什么",
		"answer": "波塞冬"
	},
	{
		"question": "成语“满招损”的下半句是什么",
		"answer": "谦受益"
	},
	{
		"question": "成语“千里之堤”的下半句是什么",
		"answer": "溃于蚁穴"
	},
	{
		"question": "大珠小珠落玉盘形容的是哪种乐器的声音",
		"answer": "琵琶"
	},
	{
		"question": "“低音吉他”又被称为什么",
		"answer": "贝斯"
	},
	{
		"question": "目前意大利俱乐部国际米兰的主场球衣上衣是由哪两个颜色组成的",
		"answer": "蓝黑"
	},
	{
		"question": "“三狮军团”指的是哪个国家的足球国家队",
		"answer": "英格兰"
	},
	{
		"question": "歌曲《我的中国心》的演唱者是谁",
		"answer": "张明敏"
	},
	{
		"question": "演唱了《阳光总在风雨后》.《城里的月光》的新加坡籍女歌手是谁",
		"answer": "许美静"
	},
	{
		"question": "俗话说“不以物喜”的下一句是什么",
		"answer": "不以已悲"
	},
	{
		"question": "刘备遗诏中，劝诫儿子的话语“勿以恶小而为之”的下一句是",
		"answer": "勿以善小而不为"
	},
	{
		"question": "我们通常用“242628”等数字指代自行车大小，那么这些数字指的是自行车哪个部件的尺寸",
		"answer": "车轮"
	},
	{
		"question": "欧码衬衫尺寸中，身高160-165对应S号，那么175-180对应什么号",
		"answer": "XL"
	},
	{
		"question": "加尔各答是哪个亚洲国家最大的城市",
		"answer": "印度"
	},
	{
		"question": "世界上地理纬度最高，同时也是跨经度最多的一个大洲是什么",
		"answer": "南极洲"
	},
	{
		"question": "俗话说“道高一尺”的下一句是什么",
		"answer": "魔高一丈"
	},
	{
		"question": "俗话说“靠山吃山”的下一句是什么",
		"answer": "靠水吃水"
	},
	{
		"question": "汽锅鸡以鸡肉滋嫩汤汁鲜美富于营养而广为流传，请问它是我国哪个省独有的高级风味菜",
		"answer": "云南省"
	},
	{
		"question": "《黄河大合唱》的作曲者是我国哪位近代著名作曲家",
		"answer": "冼星海"
	},
	{
		"question": "著名二胡曲《二泉映月》的作者是",
		"answer": "华彦钧（阿炳）"
	},
	{
		"question": "我国古代“战国七雄”是指齐楚燕韩魏秦和哪个国家",
		"answer": "赵国"
	},
	{
		"question": "历史上的三国指的是魏国蜀国和哪个国家",
		"answer": "吴国"
	},
	{
		"question": "开创“芸式唱腔”，代表作有《如果云知道》等歌曲的女歌手是谁",
		"answer": "许茹芸"
	},
	{
		"question": "红极一时的英文歌《Take me to your heart》是翻唱了张学友的哪首经典歌曲",
		"answer": "《吻别》"
	},
	{
		"question": "名著《水浒传》中绰号是“黑旋风”的好汉叫什么",
		"answer": "李逵"
	},
	{
		"question": "名著《三国演义》中，丈八蛇矛是蜀国哪位大将的专属兵器",
		"answer": "张飞"
	},
	{
		"question": "我国桥梁史上著名的赵州桥修建于什么朝代",
		"answer": "隋朝"
	},
	{
		"question": "世界第一部茶叶专著《茶经》的作者是我国哪个朝代的",
		"answer": "唐朝"
	},
	{
		"question": "“出来混，迟早是要还的”是出自哪部香港警匪电影系列中的经典台词",
		"answer": "《无间道》"
	},
	{
		"question": "2010年因成功主演《山楂树之恋》国的静秋一角，成为新一代“谋女郎”的内地女演员是谁",
		"answer": "周冬雨"
	},
	{
		"question": "出自《增广贤文》，反映古代读书人专心学习，“两耳不闻窗外事”的下一句是",
		"answer": "一心只读圣贤书"
	},
	{
		"question": "我国的第一部诗歌总集是",
		"answer": "诗经"
	},
	{
		"question": "曾经和歌手张韶涵一同出演篮球偶像剧《MVP情人》的台湾男子组合是什么",
		"answer": "5566"
	},
	{
		"question": "偶像剧《转角遇到爱》中与大S搭档，饰演“秦朗”这一角色的是哪位全能台湾男艺人",
		"answer": "罗志祥"
	},
	{
		"question": "动画片《七龙珠》中谁的名字与我国一部经典名著中的主角名字一样",
		"answer": "孙悟空"
	},
	{
		"question": "在《名侦探柯南》中，长相与工藤新一十分相似，原名为黑羽快斗的怪盗是谁",
		"answer": "怪盗基德"
	},
	{
		"question": "国际比赛规定，马拉松跑的全程距离约为多少公里",
		"answer": "42公里"
	},
	{
		"question": "斯诺克台球中一共有多少颗红球",
		"answer": "15个"
	},
	{
		"question": "歌曲《新贵妃醉酒》中“马嵬坡下愿为真爱魂断红颜”中魂断的红颜是古代哪位美女",
		"answer": "杨玉环"
	},
	{
		"question": "出塞至匈奴与呼韩邪单于和新的是我国古代哪位美女",
		"answer": "王昭君"
	},
	{
		"question": "金庸小说《神雕侠侣》中，杨过身边的神雕，衔前是跟承受哪位剑术高人的",
		"answer": "独孤求败"
	},
	{
		"question": "金庸小说《天龙八部》中，虚竹的挚爱“梦姑”其实是哪一国的公主",
		"answer": "西夏国"
	},
	{
		"question": "世界足坛有“罗马王子”之称的是哪位意大利球星",
		"answer": "托蒂"
	},
	{
		"question": "2002年韩日世界杯上，巴西足球队“3R”指的是除了大小罗纳尔多两位球星之外，还有哪一位球星",
		"answer": "里瓦尔多"
	},
	{
		"question": "树上春树的哪一本春天恋爱小说，与披头士一首逸闻世界的歌曲同名",
		"answer": "挪威的森林"
	},
	{
		"question": "门城楼上左边的标语是“中华人民共和国万岁”，哪么右边的标语是什么",
		"answer": "世界人民大团结"
	},
	{
		"question": "学校倡导的“五爱教育”指的是“爱祖国爱人民爱科学爱社会主义”和什么",
		"answer": "爱劳动"
	},
	{
		"question": "我们说“君子报仇”的下半句是什么",
		"answer": "十年不晚"
	},
	{
		"question": "比喻彼此各有优缺点的俗语“尺有所短”的下半句是什么",
		"answer": "寸有所长"
	},
	{
		"question": "带领韩国队在2002年韩日世界杯足球赛上杀入四强的教练是谁",
		"answer": "希丁克"
	},
	{
		"question": "2002年韩日世界杯上，德国队8：0战胜沙特队的比赛中一人打进5球的球星是谁",
		"answer": "克洛泽"
	},
	{
		"question": "“无颜见江东父老”说的是楚汉之争当中的哪位名将",
		"answer": "项羽"
	},
	{
		"question": "鲁迅的小说《故乡》中，“项带银圈，手捏一柄钢叉”的儿时玩伴叫什么",
		"answer": "闰土"
	},
	{
		"question": "“人间四月芳菲尽，山寺桃花始盛开”是唐朝哪位诗人的诗句",
		"answer": "白居易"
	},
	{
		"question": "秦观的《鹊桥仙》中“两情若是久长时”下一句是什么",
		"answer": "又岂在朝朝暮暮"
	},
	{
		"question": "动画片《宇宙巨人希曼》中希曼的坐骑是一匹什么动物",
		"answer": "老虎"
	},
	{
		"question": "动画片《灌篮高手》中樱木花道一直喜欢的女生叫什么名字",
		"answer": "赤木晴子"
	},
	{
		"question": "鱼肝油主要含有维生素A和哪种维生素",
		"answer": "维生素D"
	},
	{
		"question": "人体吸收营养物质的主要器官是什么",
		"answer": "肠道"
	},
	{
		"question": "匈牙利的首都是哪个城市",
		"answer": "布达佩斯"
	},
	{
		"question": "波兰的首都，也是波兰最大的城市是哪一个",
		"answer": "华沙"
	},
	{
		"question": "金庸小说《倚天屠龙记》中，明教的中原总坛所在地在哪",
		"answer": "光明顶"
	},
	{
		"question": "在电视剧《射雕英雄传》中柯镇恶以及另外六位师兄妹被统称为什么",
		"answer": "江南七怪"
	},
	{
		"question": "五四新文化运动曾提出了一个口号，即所谓的“德先生”和“赛先生”，请问“赛先生”指的是什么",
		"answer": "科学"
	},
	{
		"question": "孙中山先生倡导的“三民主义”是指“民族”“民权”和什么",
		"answer": "民生"
	},
	{
		"question": "第一个举办奥运会的亚洲国家是哪个国家",
		"answer": "日本"
	},
	{
		"question": "2012年斯洛克世界锦标赛在哪个欧洲国家进行",
		"answer": "英国"
	},
	{
		"question": "与黄日华一同主演电视剧《义不容情》的香港男明星是谁",
		"answer": "温兆伦"
	},
	{
		"question": "电视剧《大时代》当中的经典形象“小犹太”是由哪位昔日的“香港玉女”所扮演的",
		"answer": "周慧敏"
	},
	{
		"question": "在明末清初郑成功赶走了哪个国家的殖民者收复了台湾",
		"answer": "荷兰"
	},
	{
		"question": "我国最长的内流河是",
		"answer": "塔里木河"
	},
	{
		"question": "在名著《水浒传》中，“花和尚”指的是哪位梁山好汉",
		"answer": "鲁智深"
	},
	{
		"question": "在名著《红楼梦》中，“心比天高，命比纸薄”说的是谁",
		"answer": "晴雯"
	},
	{
		"question": "被铁块击中腹部仍强忍剧痛将车停稳安全疏散乘客，被称为“杭州最美司机”的是谁",
		"answer": "吴斌"
	},
	{
		"question": "近期佳木斯市第19中学一名因舍身救学生而被网友称为“最美教师”的女老师叫什么",
		"answer": "张丽莉"
	},
	{
		"question": "以画圣母像成名，代表作有《西斯廷圣母》的意大利文艺复兴时期的画家是谁",
		"answer": "拉斐尔·圣齐奥"
	},
	{
		"question": "《睡莲》和《日出》是哪一个法国印象派画家代表人物的作品",
		"answer": "莫奈"
	},
	{
		"question": "新东方学校创始人，现任新东方教育科技集团董事长兼总裁是谁",
		"answer": "俞敏洪"
	},
	{
		"question": "新东方创始人，现创“真格”天使投资基金的人是谁",
		"answer": "徐小平"
	},
	{
		"question": "香港影星张家辉的现任妻子是哪一位知名女艺人",
		"answer": "关咏荷"
	},
	{
		"question": "在美国NBA有“小甜瓜”之称的现役著名球星是谁",
		"answer": "安东尼"
	},
	{
		"question": "海湾战争是以美国为首的多国联盟为恢复哪个国家的领土完整而对伊拉克进行的局部战争",
		"answer": "科威特"
	},
	{
		"question": "现任澳门特别行政区行政长官是谁",
		"answer": "崔世安"
	},
	{
		"question": "曹操的名作《龟虽寿》中“老骥伏枥”的下一句是什么",
		"answer": "志在千里"
	},
	{
		"question": "轮田达伟PK京晋"
	},
	{
		"question": "西印度群岛位于哪个大洋的西岸",
		"answer": "大西洋"
	},
	{
		"question": "七大洲中面积第二大的是哪个洲",
		"answer": "非洲"
	},
	{
		"question": "“知之为知之，不知为不知，是知也。”是古代的哪位大教育家对学生讲的话",
		"answer": "孔子"
	},
	{
		"question": "“不以规矩，不能成方圆”是出自古代哪位著名儒家思想家之口",
		"answer": "孟子"
	},
	{
		"question": "我国法律规定年满多少周岁就有选举权和被选举权",
		"answer": "18岁"
	},
	{
		"question": "我国民航法规定，乘坐民航班机年满多少周岁的人不能购买儿童票",
		"answer": "12岁"
	},
	{
		"question": "演唱《桃花朵朵开》的马来西亚歌手陈庆祥的艺名是什么",
		"answer": "阿牛"
	},
	{
		"question": "斯坦·李的漫画中，男主角彼特帕克被哪种异化的昆早咬伤后变成了喷丝飞檐走壁的超级英雄",
		"answer": "蜘蛛"
	},
	{
		"question": "最新上映的大片《复仇者联盟》中，来自二战时期，身穿红白蓝三色战斗服，手拿盾牌的超级英雄是谁",
		"answer": "美国队长"
	},
	{
		"question": "陈子昂的《登幽州台歌》中“前不见古人”的后一句是什么",
		"answer": "后不见来者"
	},
	{
		"question": "王勃的《送杜少府之任蜀州》中“海内存知己”的下半句是什么",
		"answer": "天涯若比邻"
	},
	{
		"question": "机动车在道路上通告须要携带的有机动车行驶证，车牌，检验剑桥标志，强险标志和什么",
		"answer": "驾驶证/驾照"
	},
	{
		"question": "自动档汽车的停车档位上有字母“P”的标识，那么倒车档位上对应了哪个字母",
		"answer": "R"
	},
	{
		"question": "“戊戌变法”发生在清朝哪位皇帝在位时期",
		"answer": "光绪"
	},
	{
		"question": "中国历史上第一个女性统治者，也是刘邦的正配夫人是谁",
		"answer": "吕后/吕雉"
	},
	{
		"question": "“他说风雨中这点痛算什么，擦干泪不要怕至少我们还有梦”出自台湾歌手郑智化的哪首歌",
		"answer": "《水手》"
	},
	{
		"question": "创作并演唱了《凡人歌》《真心英雄》等的是台湾的哪一位华语流行乐教父",
		"answer": "李宗盛"
	},
	{
		"question": "在荆轲刺秦王出发时所歌“风萧萧兮易水寒”的下一句是什么",
		"answer": "壮士一去兮不复"
	},
	{
		"question": "李白的诗歌“云想衣裳花想容，春风拂槛露华浓”",
		"answer": "牡丹花"
	},
	{
		"question": "位于美国加州，现在也常用来指代美国大片，是哪一个著名的影视旅游基地",
		"answer": "好莱坞"
	},
	{
		"question": "位于纽约，美国戏剧和音乐剧的重要发扬地，也成了音乐剧的代名词是哪条著名街道",
		"answer": "百老汇"
	},
	{
		"question": "我们常用俗语“不想当什么的士兵不是好士兵”来表达自己的远大志向",
		"answer": "将军/元帅"
	},
	{
		"question": "好朋友之间患难与共，常会说“有福同享”的下一句是什么",
		"answer": "有难同当"
	},
	{
		"question": "美国纽约市曼哈顿一条重要的南北向干道，且与一款世界知名香水同名的街道叫什么",
		"answer": "第五大道"
	},
	{
		"question": "著名的香榭丽舍大街（爱丽舍田园大街）是位于欧洲的哪个城市",
		"answer": "巴黎"
	},
	{
		"question": "在《铁甲钢拳》中，12岁男孩的父亲原先是什么运动项目的运动员",
		"answer": "拳击"
	},
	{
		"question": "江苏卫视热映的电视剧《金太狼的幸福生活》中，主角金亮是哪一科的医生",
		"answer": "妇产科"
	},
	{
		"question": "叉烧是我国哪个省的特色肉制品",
		"answer": "广东省"
	},
	{
		"question": "龙抄手是源于哪个省的著名小吃",
		"answer": "四川省"
	},
	{
		"question": "代表作品《下沙》《诗人的眼泪》是哪位台湾创作型歌手",
		"answer": "游鸿明"
	},
	{
		"question": "“如果大海能够带走我的哀愁，就像带走每条河流”这首《大海》是由哪位台湾歌手演唱",
		"answer": "张雨生"
	},
	{
		"question": "普通话是以哪一个城市的语音作为标准音的",
		"answer": "北京"
	},
	{
		"question": "中国的成语，是少由几个汉字组成",
		"answer": "3个"
	},
	{
		"question": "文学评论家金圣叹曾说：“少不读水浒”，后半句，老不读什么书",
		"answer": "《三国演义》"
	},
	{
		"question": "来自于莎士比亚戏剧中人物，我们常说“一千个读者眼中就有一千个谁",
		"answer": "”哈姆雷特"
	},
	{
		"question": "“妖精，妖精，快还我爷爷！”是哪部国产动画片的经典台词",
		"answer": "葫芦娃"
	},
	{
		"question": "动画片《哆啦A梦》中小叮当最爱的食物是",
		"answer": "铜锣烧"
	},
	{
		"question": "“你是我心中最美的云彩”这句歌词是出自凤凰传奇的哪首被网友封为“2012年神曲”的歌曲",
		"answer": "最炫民族风"
	},
	{
		"question": "被称为“日本第一国民女子天团”的女子音乐团体叫什么",
		"answer": "AKB48"
	},
	{
		"question": "凤梨指的是我们常说的哪种水果",
		"answer": "菠萝"
	},
	{
		"question": "车厘子就是我们所说的哪种水果",
		"answer": "樱桃"
	},
	{
		"question": "法国在2002年欧元发行之前的使用的法定货币的单位是什么",
		"answer": "法郎"
	},
	{
		"question": "英国虽然是欧盟的成员国，但尚未加入欧元区，仍然使用的货币单位名称是什么",
		"answer": "英磅"
	},
	{
		"question": "金庸小说《倚天屠龙记》中的“青翼蝠王”本名是什么",
		"answer": "韦一笑"
	},
	{
		"question": "“里拉”是曾经是哪个欧洲国家的货币单位名称",
		"answer": "意大利"
	},
	{
		"question": "“JPY”是指哪个亚洲国家的外汇英文简称",
		"answer": "日本"
	},
	{
		"question": "卡卡在皇家马德里足球俱乐部的球衣是几号",
		"answer": "8号"
	},
	{
		"question": "中国冬奥历史上的首位冠军得主，是哪一位著名的女子短道速滑运动员",
		"answer": "杨扬"
	},
	{
		"question": "荷兰的首都是哪个城市",
		"answer": "赫尔辛基"
	},
	{
		"question": "乾隆皇帝把位于山东的什么泉称为“天下第一泉”",
		"answer": "趵突泉"
	},
	{
		"question": "有“人间天堂”“东方威尼斯”美誉的是我国江苏省的哪座城市",
		"answer": "苏州"
	},
	{
		"question": "全世界有四大著名时装周，分别在四个国际大都市举行，分别是米兰伦敦纽约和哪个城市",
		"answer": "巴黎"
	},
	{
		"question": "2008年奥运会开幕式上分别用中文英语和哪门语言进行解说",
		"answer": "法语"
	},
	{
		"question": "明朝哪一位皇帝为了迁都北京而在北京开始建造故宫",
		"answer": "朱棣"
	},
	{
		"question": "明朝的首都在今天叫南京，而在当时叫什么",
		"answer": "应天"
	},
	{
		"question": "贾岛的名诗《寻隐者不遇》中“松下问童子”的下一句是什么",
		"answer": "言师采药去"
	},
	{
		"question": "朱芳雨王仕鹏是CBA哪个省的球队",
		"answer": "广东"
	},
	{
		"question": "“大鸟”是昔日哪位NBA巨星的外号",
		"answer": "拉里伯德"
	},
	{
		"question": "形容学问广博，无所不知，我们通常会说：“上知天文”的下半句是什么",
		"answer": "下知地理"
	},
	{
		"question": "俗语“一分耕耘”的下半句是什么",
		"answer": "一分收获"
	},
	{
		"question": "西方的感恩节起源于哪个国家",
		"answer": "美国"
	},
	{
		"question": "合十礼是起源于哪个亚洲国家的礼仪",
		"answer": "印度"
	},
	{
		"question": "动漫《名侦探柯南》中，毛利兰是哪项武术运动的高手",
		"answer": "空手道"
	},
	{
		"question": "“皮卡丘”是哪一部动画片中的动漫形象",
		"answer": "《宠物小精灵》"
	},
	{
		"question": "“五千年的风和雨藏了多少梦，黄色的脸黑色的眼不变是笑容”这是由刘德华演唱的哪首歌",
		"answer": "《中国人》"
	},
	{
		"question": "“五十六个民族五十六支花，五十六族兄弟姐妹是一家”这是由宋祖英演唱的哪首歌",
		"answer": "《爱我中华》"
	},
	{
		"question": "“问苍茫大地，谁主沉浮",
		"answer": "”是哪位传人的豪言壮语"
	},
	{
		"question": "第一位踏上月球的人是美国的哪位宇航员",
		"answer": "阿姆斯特朗"
	},
	{
		"question": "英文缩写Dr除了有医生的意思外，还是对哪种学位的缩写",
		"answer": "博士"
	},
	{
		"question": "我们常说的“白衣天使”一般形容的是哪类职业的人",
		"answer": "护士"
	},
	{
		"question": "我们俗称的“水银”的化学名叫什么",
		"answer": "汞"
	},
	{
		"question": "化学元素周期表的第一位是什么元素",
		"answer": "氢"
	},
	{
		"question": "所谓“巴以冲突”指的是以色列和哪个国家之间的冲突",
		"answer": "巴勒斯坦"
	},
	{
		"question": "美国在2003年以武力推翻的伊拉克政府领导人是谁",
		"answer": "萨达姆"
	},
	{
		"question": "歌曲《快乐崇拜》是张韶涵和哪位台湾男歌星的对唱歌曲",
		"answer": "潘玮柏"
	},
	{
		"question": "《我很丑可是我很温柔》《我是一只小小鸟》是哪位知名男歌手的成名歌曲",
		"answer": "赵传"
	},
	{
		"question": "被誉为中国的“九球天后”的台球球星是谁",
		"answer": "潘晓婷"
	},
	{
		"question": "有“台球皇帝”之称的苏格兰职业斯诺克选手是谁",
		"answer": "史蒂芬·亨得利"
	},
	{
		"question": "著有《飞鸟集》并成为第一个获得诺贝尔文学奖的亚洲人是哪位印度诗人",
		"answer": "泰戈尔"
	},
	{
		"question": "“幸福的家庭是相同的，不幸的家庭各有各的不同”是哪位俄国著名作家的著作《安娜卡列尼娜》",
		"answer": "列夫托尔斯泰"
	},
	{
		"question": "荷兰的国花是什么花",
		"answer": "郁金香"
	},
	{
		"question": "菊花是亚洲哪个国家的皇室和贵族的象征",
		"answer": "日本"
	},
	{
		"question": "成语“养兵千日”的下半句是什么",
		"answer": "用兵一时"
	},
	{
		"question": "成语“前事不忘”的下半句是什么",
		"answer": "后事之师"
	},
	{
		"question": "俗称万能供血者的是什么血型的人",
		"answer": "O型"
	},
	{
		"question": "燃烧需要的三个条件是可燃物着火点和什么",
		"answer": "氧气"
	},
	{
		"question": "“虎门销烟”的清朝钦差大臣是",
		"answer": "林则徐"
	},
	{
		"question": "清末“康梁变法”中的“康”指的是康有为，“梁”指的是谁",
		"answer": "梁启超"
	},
	{
		"question": "宋代诗人叶绍翁的诗词《游园不值》中“春色满园关不住”的下一句是",
		"answer": "一枝红杏出墙来"
	},
	{
		"question": "李白诗作中的著名诗句“抽刀断水水更流”的下一句是什么",
		"answer": "举杯销愁愁更愁"
	},
	{
		"question": "著名日本漫画《灌篮高手》的作者是哪位漫画家",
		"answer": "井上雄彦"
	},
	{
		"question": "著名日本漫画《圣斗士星矢》的作者是哪位漫画家",
		"answer": "车田正美"
	},
	{
		"question": "美国的全称是什么",
		"answer": "美利坚合众国"
	},
	{
		"question": "联合国的英文缩写是由哪两个英文字母组成的",
		"answer": "UN"
	},
	{
		"question": "是哪位网络歌手以一首《爱情买卖》走红网络，红遍大街小巷",
		"answer": "慕容晓晓"
	},
	{
		"question": "名著《三国演义》里，孙权许配给刘备的妹妹叫什么",
		"answer": "孙尚香"
	},
	{
		"question": "名著《三国演义》中“青龙偃月刀”是蜀国哪位大将所用的专属兵器",
		"answer": "关羽"
	},
	{
		"question": "2002年足球世界杯由日本和哪个国家一同承办",
		"answer": "韩国"
	},
	{
		"question": "男子体操全能比赛一共有多少个项目",
		"answer": "6项"
	},
	{
		"question": "欧洲国家匈牙利的首都是哪个城市",
		"answer": "布达佩斯"
	},
	{
		"question": "欧洲的哪座城市举行了世界气候变化大会",
		"answer": "哥本哈根"
	},
	{
		"question": "轮刘昱PK李静"
	},
	{
		"question": "都德的文章《最后一课》中说哪国语言是“世界上最美的语言”",
		"answer": "法语"
	},
	{
		"question": "“李雷和韩梅梅”是出自哪个科目的教科书",
		"answer": "英语"
	},
	{
		"question": "“自古华山一条路”中，华山在我国哪个省",
		"answer": "陕西"
	},
	{
		"question": "中国道教发源地之一的青城山在哪个省",
		"answer": "四川"
	},
	{
		"question": "《喜羊羊与灰太狼》中，灰太狼与红太郎的儿子叫什么",
		"answer": "小灰灰"
	},
	{
		"question": "动画片《美少女战士》中水冰月最经典的一句台词是",
		"answer": "我要代表月亮消灭你们"
	},
	{
		"question": "与郎朗齐名，第一位获得肖邦国际钢琴大赛冠军的中国钢琴家是谁",
		"answer": "李云迪"
	},
	{
		"question": "为周杰伦的《青花瓷》《东风破》作词，被誉为杰伦御用作词人的是谁",
		"answer": "方文山"
	},
	{
		"question": "古诗“对酒当歌”的下一句是",
		"answer": "人生几何"
	},
	{
		"question": "我们常说大户人家的小姐“大门不出”，下一句是什么",
		"answer": "二门不迈"
	},
	{
		"question": "南派三叔的代表作是哪部畅销百万册的悬疑推理小说",
		"answer": "盗墓笔记"
	},
	{
		"question": "郭敬明在2006年创办的流行青春题材的杂志叫什么",
		"answer": "最小说"
	},
	{
		"question": "范仲淹名篇《岳阳楼记》中的岳阳楼在我国哪个省",
		"answer": "湖南"
	},
	{
		"question": "唐代文学家王勃笔下的滕王阁在我国哪个省",
		"answer": "江西"
	},
	{
		"question": "戊戌变法又被称作“康梁变法”，那么其中的“康”指的是谁",
		"answer": "康有为"
	},
	{
		"question": "由李鸿章创立，中国第一支近代化海军舰队叫什么",
		"answer": "北洋水师"
	},
	{
		"question": "近期上映的由威尔.史密斯和汤米.李.琼斯主演的电影叫什么",
		"answer": "黑衣人3"
	},
	{
		"question": "周星驰电影《功夫》中，元秋饰演的“猪笼城寨”的强势女房东叫什么",
		"answer": "包租婆"
	},
	{
		"question": "圆周率通常以哪个符号表示",
		"answer": "π"
	},
	{
		"question": "重力加速度精确到小数点后1位的情况下值是每秒几点几米",
		"answer": "98"
	},
	{
		"question": "小说《鲁滨逊漂流记》中，鲁滨逊救下的野人叫什么",
		"answer": "星期五"
	},
	{
		"question": "金庸小说《射雕英雄传》中，杨康的生父叫什么名字",
		"answer": "杨铁心"
	},
	{
		"question": "哪个欧洲国家的大部分国土在“亚平宁半岛”上",
		"answer": "意大利"
	},
	{
		"question": "双子塔.云顶山.热浪岛是哪个亚洲国家的旅游胜地",
		"answer": "马来西亚"
	},
	{
		"question": "建于晚清的三江师范学堂是南京大学.东南大学.南京师范大学等高等学府的前身，这些学校今年迎来多少周年校庆",
		"answer": "110"
	},
	{
		"question": "河姆渡原始居民生活在我国什么江河流域",
		"answer": "长江"
	},
	{
		"question": "长江入海口在我国哪个城市",
		"answer": "上海"
	},
	{
		"question": "哪种美容产品上会印有SPFPA+等字样",
		"answer": "防晒霜"
	},
	{
		"question": "哪种发源于德国科隆的香水，因为含香精量比较少味道清淡而深受全球男士喜爱",
		"answer": "古龙水"
	},
	{
		"question": "出自论语“知之为知之”的下一句是",
		"answer": "不知为不知"
	},
	{
		"question": "俗话说“江山易改”的下一句是什么",
		"answer": "本性难移"
	},
	{
		"question": "网球四大满贯中，哪个赛事比赛场地是红土场地",
		"answer": "法网"
	},
	{
		"question": "著名运动员夫妇申雪赵宏博，是哪个项目的冬奥会冠军",
		"answer": "花样滑冰"
	},
	{
		"question": "世界上最大的淡水湖是",
		"answer": "苏必利尔湖"
	},
	{
		"question": "世界上最深的湖泊是",
		"answer": "贝加尔湖"
	},
	{
		"question": "“六月飞雪”这一典故出自关汉卿的哪部戏剧",
		"answer": "窦娥冤"
	},
	{
		"question": "赵本山是哪项东北传统戏曲艺术的非物质文化遗产传承人",
		"answer": "二人转"
	},
	{
		"question": "刘镇伟导演的电影《东成西就》中，哪位男影星饰演了“欧阳锋”一角",
		"answer": "梁朝伟"
	},
	{
		"question": "赵宝刚版《永不瞑目》中饰演肖童的男明星是谁",
		"answer": "陆毅"
	},
	{
		"question": "张作霖之子，人称“少帅”的是谁",
		"answer": "张学良"
	},
	{
		"question": "宋氏三姐妹中，谁嫁给了富甲天下的孔祥熙",
		"answer": "宋霭龄"
	},
	{
		"question": "凯丽金的名曲《回家》《夜莺》《伴我一生》是由哪种乐器演奏的",
		"answer": "萨克斯"
	},
	{
		"question": "被誉为中国舞蹈界的奥斯卡，国内级别最高的青少年舞蹈比赛叫什么杯",
		"answer": "桃李杯"
	},
	{
		"question": "电影《大话西游》中，周星驰饰演的角色未变身前叫什么",
		"answer": "至尊宝"
	},
	{
		"question": "由布拉德皮特和安吉丽娜朱莉联袂主演的悬疑特工电影叫什么",
		"answer": "史密斯夫妇"
	},
	{
		"question": "有“交响乐之父”称号，维也纳古典音乐派第一位代表人物是谁",
		"answer": "海顿"
	},
	{
		"question": "创作《勃兰登堡协奏曲》，被誉为“西方音乐之父”的是谁",
		"answer": "巴赫"
	},
	{
		"question": "驴肉火烧是起源于哪个省的美食",
		"answer": "河北"
	},
	{
		"question": "肠粉.虾饺.蛋挞是我国哪个省的特色小吃",
		"answer": "广东"
	},
	{
		"question": "《隆中对》记载了刘备和谁的谈话内容",
		"answer": "诸葛亮"
	},
	{
		"question": "南北朝时期，代父从军的女英雄是谁",
		"answer": "花木兰"
	},
	{
		"question": "当今世界上拥有金唱片最多的钢琴演奏家是",
		"answer": "理查德克莱德曼"
	},
	{
		"question": "诞生于1898年意大利那不勒斯，帕瓦罗蒂最广为传唱的代表作是",
		"answer": "我的太阳"
	},
	{
		"question": "李清照的词《一剪梅》中，“才下眉头”下一句是什么",
		"answer": "却上心头"
	},
	{
		"question": "李清照《如梦令》中，“争渡争渡”后一句是什么",
		"answer": "惊起一滩鸥鹭"
	},
	{
		"question": "世界上最长的山脉叫什么",
		"answer": "安第斯山脉"
	},
	{
		"question": "中国唯一一个因皇帝尊号得名的是哪个城市",
		"answer": "秦皇岛"
	},
	{
		"question": "抗日战争中的运输生命线滇缅公路，是从我国的哪个省通往缅甸",
		"answer": "云南"
	},
	{
		"question": "东北第一高山，也是中国和朝鲜的界山长白山在哪个省",
		"answer": "吉林"
	},
	{
		"question": "1996年奥运会上点燃主火炬的阿里是美国哪个项目的传奇运动员",
		"answer": "拳击"
	},
	{
		"question": "杨昊.赖亚文.王一梅是哪个体育项目的国家队名将",
		"answer": "排球"
	},
	{
		"question": "历时29年的“开元盛世”是唐朝哪位皇帝治下的盛世局面",
		"answer": "唐玄宗"
	},
	{
		"question": "作家二月河原著，由陈道明主演的电视剧描绘的是哪位皇帝的故事",
		"answer": "康熙"
	},
	{
		"question": "“请不要这样的看着我”，我的脸会变成红苹果“是徐怀钰的哪首歌曲的歌词",
		"answer": "我是女生"
	},
	{
		"question": "“常常责怪自己当初不应该，常常后悔没有把你留下来”是台湾歌手迪克牛仔的什么歌",
		"answer": "有多少爱可以重来"
	},
	{
		"question": "英国由英格兰苏格兰和哪两个地区组成",
		"answer": "威尔士和北爱尔兰"
	},
	{
		"question": "拥有九千多座酒庄，以生产葡萄酒闻名于世的法国港口城市叫什么",
		"answer": "波尔多"
	},
	{
		"question": "元朝时期哪一位著名的意大利人在中国生活了十多年被人熟知",
		"answer": "马可波罗"
	},
	{
		"question": "努尔哈赤割据辽东后建立的政权叫什么",
		"answer": "后金"
	},
	{
		"question": "托尼.布莱尔是哪个欧洲国家的首相",
		"answer": "英国"
	},
	{
		"question": "叶利钦是哪个欧洲国家的首任民选总统",
		"answer": "俄罗斯"
	},
	{
		"question": "体坛“常青树”瓦尔德内尔.瓷娃娃“福原爱”从事的是什么项目",
		"answer": "乒乓球"
	},
	{
		"question": "体坛双胞胎“李大双”“李小双”从事的是什么项目",
		"answer": "体操"
	},
	{
		"question": "鲁迅的作品《药》中，华老栓为了给儿子治病给他带血的什么食物",
		"answer": "馒头"
	},
	{
		"question": "鲁迅笔下的一位混迹于咸亨酒店.喜欢吃茴香豆的落魄书生叫什么",
		"answer": "孔乙己"
	},
	{
		"question": "由葛优.吕丽萍.侯耀华等主演，描写《人间指南》杂志社故事的情景喜剧叫什么",
		"answer": "编辑部的故事"
	},
	{
		"question": "由英达导演，宋丹丹.梁天.关凌等主演的中国第一部室内情景剧叫什么",
		"answer": "我爱我家"
	},
	{
		"question": "贾平凹最著名的描写当代知识分子生活的世情小说叫什么",
		"answer": "废都"
	},
	{
		"question": "由先锋话剧导演孟京辉执导，讲述主人公“马路”偏执地追求爱情的话剧叫什么",
		"answer": "恋爱的犀牛"
	},
	{
		"question": "大部分面积在北极圈内的世界第一大岛叫什么",
		"answer": "格陵兰岛"
	},
	{
		"question": "与非洲大陆隔海相望，非洲第一大岛国，并有同名电影国家叫什么",
		"answer": "马达加斯加"
	},
	{
		"question": "我国球员孙继海曾经效力的曼城队是哪个欧洲国家的足球俱乐部",
		"answer": "英国"
	},
	{
		"question": "我国球员蒿俊闵曾经效力的沙尔克04队是哪个欧洲国家的足球俱乐部",
		"answer": "德国"
	},
	{
		"question": "“士别三日当刮目相待”说的哪位吴国名将",
		"answer": "吕蒙"
	},
	{
		"question": "因抗击匈奴屡立战功而得名“飞将军”的人是谁",
		"answer": "李广"
	},
	{
		"question": "世界上岛屿最多的海是",
		"answer": "爱琴海"
	},
	{
		"question": "旧称锡兰，以盛产红茶闻名的如今的哪个亚洲国家",
		"answer": "斯里兰卡"
	},
	{
		"question": "王之涣的诗歌《凉州词》中“羌笛何须怨杨柳”的下一句是",
		"answer": "春风不度玉门关"
	},
	{
		"question": "诗词《蒹葭》中“蒹葭苍苍，白露为霜”的下一句是",
		"answer": "所谓伊人，在水一方"
	},
	{
		"question": "《荷马史诗》由哪两部长篇史诗组成",
		"answer": "《伊利亚特》和《奥德赛》"
	},
	{
		"question": "“昔人已乘黄鹤去，此地空余黄鹤楼”出自哪位唐代诗人的作品",
		"answer": "崔灏"
	},
	{
		"question": "黄仁宇有一本书围绕公元1587的明代历史展开，这本书是",
		"answer": "万历十五年"
	},
	{
		"question": "丁玲的哪部农村题材长篇小说荣获斯大林文学奖",
		"answer": "太阳照在桑干河上"
	},
	{
		"question": "人体呼吸系统由呼吸道和什么脏器组成",
		"answer": "肺"
	},
	{
		"question": "在化学试验中，水通电可以制成两种气体，他们是氢气和什么气体",
		"answer": "氧气"
	},
	{
		"question": "“都一处”是以做烧麦文明京城的百年老店，这个名字是由哪位清朝皇帝亲笔赐匾",
		"answer": "乾隆"
	},
	{
		"question": "《三字经》中，谁四岁就懂得让梨",
		"answer": "孔融"
	},
	{
		"question": "“麻屋子，红帐子，里面住了个白胖子”是形容的哪种坚果",
		"answer": "花生"
	},
	{
		"question": "我们吃的莲蓬是哪种水生草本花卉的果实",
		"answer": "荷花"
	},
	{
		"question": "“大山的子孙哟，爱太阳咯”是李琼的哪首歌",
		"answer": "山路十八弯"
	},
	{
		"question": "《说句心里话》《小白杨》是哪位中国著名歌唱家的代表作",
		"answer": "郁钧剑"
	},
	{
		"question": "钟乳石的主要成分是什么",
		"answer": "碳酸钙"
	},
	{
		"question": "形成地球温室效应最主要的气体",
		"answer": "二氧化碳"
	},
	{
		"question": "月发行量超过千万册，有“中国人的心灵读本”“中国第一期刊品牌”称号的杂志是什么",
		"answer": "读者"
	},
	{
		"question": "以通俗情感故事为主要内容，近期谋求上市的中国著名期刊叫什么",
		"answer": "知音"
	},
	{
		"question": "邓超和孙俪是因为哪部军旅题材爱情故事电视剧而结缘",
		"answer": "《幸福像花儿一样》"
	},
	{
		"question": "孙海英和吕丽萍是因为哪部军旅题材电视剧而结缘",
		"answer": "《激情燃烧的岁月》"
	},
	{
		"question": "电视剧《西游记》中猪八戒的法号是什么",
		"answer": "悟能"
	},
	{
		"question": "电视剧《西游记》中沙和尚的法号是什么",
		"answer": "悟净"
	},
	{
		"question": "白居易的《琵琶行》中，“同是天涯沦落人”的下一句是什么",
		"answer": "相逢何必曾相识"
	},
	{
		"question": "NBA火箭队曾经的“MM”组合中一个M代表姚明，另一个M代表谁",
		"answer": "麦迪"
	},
	{
		"question": "奥斯卡影片《肖申克的救赎》中黑人男主角名叫什么",
		"answer": "摩根弗里曼"
	},
	{
		"question": "今年获得格莱美金曲奖的阿黛尔的单曲是",
		"answer": "《rolling in the deep》"
	},
	{
		"question": "轮付曦PK刘奚子"
	},
	{
		"question": "十二生肖中排在龙前面一位的动物是什么",
		"answer": "兔"
	},
	{
		"question": "十二生肖中排在龙后面一位的动物是什么",
		"answer": "蛇"
	},
	{
		"question": "网络用语“北鼻”是哪个英文单词的音译",
		"answer": "baby"
	},
	{
		"question": "网络中常用的词“麻豆”是表示在网络中做什么职业的人",
		"answer": "模特"
	},
	{
		"question": "小明与镜子相隔三米，那么小明与镜中的“小明”之间的距离是多少米",
		"answer": "6"
	},
	{
		"question": "使用一个动滑轮吊起一个10公斤重的物体，我们可以省多少公斤的力",
		"answer": "5"
	},
	{
		"question": "合肥是我国哪个省的省会",
		"answer": "安徽"
	},
	{
		"question": "长春是我国哪个省的省会",
		"answer": "吉林"
	},
	{
		"question": "苏轼的诗句“明月几时有",
		"answer": "”的下一句是"
	},
	{
		"question": "古诗“不识庐山真面目”的下一句是",
		"answer": "只缘身在此山中"
	},
	{
		"question": "历史上说的三国是指哪三国",
		"answer": "魏蜀吴"
	},
	{
		"question": "为保证国家的赋税收入，秦始皇采用商鞅的变法，统一了什么制度",
		"answer": "度量衡"
	},
	{
		"question": "11年大邱田径锦标赛刘翔被哪位古巴名将“打手”而失去夺冠机会",
		"answer": "罗伯斯"
	},
	{
		"question": "刘翔在6月2日钻石联赛尤金站比赛夺冠成绩是多少",
		"answer": "12秒87"
	},
	{
		"question": "张纪中版的《射雕英雄传》中饰演郭靖并是歌手王菲丈夫的演员是谁",
		"answer": "李亚鹏"
	},
	{
		"question": "1995年TVB版的电视剧《神雕侠侣》谁饰演的杨过的“姑姑”",
		"answer": "李若彤"
	},
	{
		"question": "效力于英超曼联队，有“小胖”之称的英格兰足球队前锋是",
		"answer": "鲁尼"
	},
	{
		"question": "效力于八一篮球队，中国第一位参加NBA完整的男子篮球球员是",
		"answer": "王治郅"
	},
	{
		"question": "中国标准的传统中山装上衣是几个口袋",
		"answer": "4个"
	},
	{
		"question": "日常生活中，我们看到的消防车和消火栓主要的颜色是",
		"answer": "红色"
	},
	{
		"question": "炸酱面.豆汁.炒肝是我国哪个城市的风味小吃",
		"answer": "北京"
	},
	{
		"question": "“煎饼果子”是哪个城市的风味小说",
		"answer": "天津"
	},
	{
		"question": "50年代起我国军人穿着的一种绿色胶鞋，我们俗称它为什么鞋",
		"answer": "解放鞋"
	},
	{
		"question": "由太平洋一座无人岛屿而命名的一种泳装服饰叫做什么",
		"answer": "比基尼"
	},
	{
		"question": "现效力于NBA热火队，身披6号球衣有“小皇帝”之称的球星是谁",
		"answer": "詹姆斯"
	},
	{
		"question": "曾有“狼王”称号，现效力于NBA凯尔特人队，身披5号球衣的是",
		"answer": "加内特"
	},
	{
		"question": "“巾帼不让须眉”中的“须眉”指的是",
		"answer": "男子"
	},
	{
		"question": "我国古代称女子“害喜”是指她怎么了",
		"answer": "怀孕"
	},
	{
		"question": "位于澳大利亚是世界上最大.最长的两天礁群，它的中文名字叫什么",
		"answer": "大堡礁"
	},
	{
		"question": "今年欧洲杯的举办国家是乌克兰和哪个国家",
		"answer": "波兰"
	},
	{
		"question": "在食品包装中用来吸收氧气和水分，起防腐作用的白色粉末是什么",
		"answer": "石灰粉"
	},
	{
		"question": "《向日葵》《星夜》是哪位荷兰后印象派画家的名作",
		"answer": "梵高"
	},
	{
		"question": "《第五交响曲》《月光曲》是德国哪位著名的作曲家的名作",
		"answer": "贝多芬"
	},
	{
		"question": "正式棒球比赛的场地是什么开关的",
		"answer": "扇形"
	},
	{
		"question": "世界三大饮料是咖啡.可可还有一个是中国的什么",
		"answer": "茶"
	},
	{
		"question": "日常生活中，我们常喝的汽水又被泛指为什么饮料",
		"answer": "碳酸"
	},
	{
		"question": "低于多少岁的公民禁止进入营业性网吧",
		"answer": "18岁"
	},
	{
		"question": "我国劳动法规定禁止用人单位招用未满多少周岁的未成年人",
		"answer": "16"
	},
	{
		"question": "影片《疯狂的石头》《黄金大劫案》的导演叫什么名字",
		"answer": "宁浩"
	},
	{
		"question": "影片《十七岁的单车》《我11》的导演叫什么名字",
		"answer": "王小帅"
	},
	{
		"question": "美国历史上第一位女国务卿奥尔布赖特任职于哪位美国总统的执政期",
		"answer": "克林顿"
	},
	{
		"question": "美国历史上第二位女国务卿赖斯任职于哪位美国总统的执政期",
		"answer": "小布什"
	},
	{
		"question": "“春晚的花开带走冬天的感伤，微风吹过浪漫的气息",
		"answer": "是台湾歌手陶喆的哪首歌曲"
	},
	{
		"question": "“我应该在车底，不应该在车里，看到你们有多甜蜜”是新加坡歌手阿杜的哪首歌",
		"answer": "他一定很爱你"
	},
	{
		"question": "17岁夺得法网男单冠军的华裔网球运动员是谁",
		"answer": "张德培"
	},
	{
		"question": "有“澳洲野兔”绰号的著名澳大利亚网球男子是谁",
		"answer": "休伊特"
	},
	{
		"question": "以静制动以柔克刚，避实就虚，借力发力，是中国哪位传统武术的要求",
		"answer": "太极拳"
	},
	{
		"question": "道家练功时讲究气于哪个穴位",
		"answer": "丹田"
	},
	{
		"question": "一个长方体长是2米，宽是1米，高2米，那么它的体积是多少立方米",
		"answer": "4"
	},
	{
		"question": "一个正方体它的棱长是2米，那么它的体积是多少立方米",
		"answer": "8"
	},
	{
		"question": "歌曲《思念是一种病》《爱我别走》是哪们台湾男歌手演唱曲目",
		"answer": "张震岳"
	},
	{
		"question": "歌曲《小城大事》《花好月圆》是哪位香港女歌手演唱曲目",
		"answer": "杨千嬅"
	},
	{
		"question": "北宋末年，金军攻破北宋都城，北宋灭亡，史称什么之变",
		"answer": "靖康"
	},
	{
		"question": "在物理概念中，能导电的特体叫导体，不能导电的物体叫什么",
		"answer": "绝缘体"
	},
	{
		"question": "在人体的关节中，最灵活.活动度最大的是哪个关节",
		"answer": "肩关节"
	},
	{
		"question": "我们一般在医院输液是把药物注入什么血管",
		"answer": "静脉"
	},
	{
		"question": "俗话说“十年树木”的下一句是",
		"answer": "百年树人"
	},
	{
		"question": "俗话说“不鸣则已”的下一句是",
		"answer": "一鸣惊人"
	},
	{
		"question": "我们通常所称的“五湖四海”中，“五湖”是指：洞庭湖.太湖.巢湖.洪泽湖还有一个是",
		"answer": "鄱阳湖"
	},
	{
		"question": "表示“不甘作亡国之君”，进行戊戌变法的清朝皇帝的年号是",
		"answer": "光绪"
	},
	{
		"question": "第一次鸦片战争期间在位的清王朝的皇帝年号是",
		"answer": "道光"
	},
	{
		"question": "与书法家柳公权并称为颜筋柳骨，颜体的创立人是哪一位唐朝书法家",
		"answer": "颜真卿"
	},
	{
		"question": "我们经常用“两袖清风”这个词来比喻官员什么作风",
		"answer": "清廉"
	},
	{
		"question": "我们通常所说混日子是产：“做一天和尚”下一句是什么",
		"answer": "撞一天钟"
	},
	{
		"question": "“叫化鸡”特色是采用泥土和什么植物的叶子包裹进行烧烤",
		"answer": "荷叶"
	},
	{
		"question": "调味料中的“十三香”中以树皮为原料的是取自哪种树",
		"answer": "桂树"
	},
	{
		"question": "乙醇溶液常用于医疗消毒，我们又俗称它为什么",
		"answer": "酒精"
	},
	{
		"question": "血液的各成分中，能吞噬病菌的是什么细胞",
		"answer": "白细胞"
	},
	{
		"question": "人脑中控制人体平衡和协调能力的是",
		"answer": "小脑"
	},
	{
		"question": "西汉时期，由张骞出使西域开辟的以长安为起点到中本来，并联结地中海各国的陆上通道叫什么",
		"answer": "丝绸之路"
	},
	{
		"question": "刊登企业名称地址电话号码为主体的号码簿，我们通常叫它什么",
		"answer": "黄页"
	},
	{
		"question": "人体的血液是红色的，因为其中含有哪种金属微量元素",
		"answer": "铁"
	},
	{
		"question": "螃蟹的血液是浅蓝色的，因为其中含有哪种金属微量元素",
		"answer": "铜"
	},
	{
		"question": "谚语“若要人不知”的下一句是",
		"answer": "除非己莫为"
	},
	{
		"question": "俗话说“只可意会”的下一句",
		"answer": "不可言传"
	},
	{
		"question": "《巴黎圣母院》《悲惨世界》是哪位法国作家的代表作",
		"answer": "雨果"
	},
	{
		"question": "《三个火枪手》是哪位法国作家的代表作",
		"answer": "大仲马"
	},
	{
		"question": "被誉为“天下第一行书”的是晋代书法家王羲之的哪一幅作品",
		"answer": "兰亭序"
	},
	{
		"question": "唐代三绝中，以书法著称的是谁的“狂草”",
		"answer": "张旭"
	},
	{
		"question": "波兰属于七大洲中的哪个洲",
		"answer": "欧洲"
	},
	{
		"question": "加拿大属于七大洲的哪个洲",
		"answer": "北美洲"
	},
	{
		"question": "通常两栖动物的幼体生活在水中，是用什么来呼吸",
		"answer": "腮"
	},
	{
		"question": "能够疏松改良土壤，提高土壤肥力的是哪种环节动物",
		"answer": "蚯蚓"
	},
	{
		"question": "调味品中酱油是由哪种豆类酿造而成的",
		"answer": "黄豆"
	},
	{
		"question": "豆瓣酱是一种常见的调味品，请问制作它的主要原料是哪种豆",
		"answer": "蚕豆"
	},
	{
		"question": "小时候吃的宝塔糖的医学作用是什么",
		"answer": "驱虫"
	},
	{
		"question": "腌粉鸡饭是我国哪个省的特色美食",
		"answer": "海南"
	},
	{
		"question": "原产自日本的“红富士”是哪种水果的品种",
		"answer": "苹果"
	},
	{
		"question": "蓝色加黄色颜料可以调出什么颜色",
		"answer": "绿色"
	},
	{
		"question": "红色加蓝色颜料可以调出什么颜色",
		"answer": "紫色"
	},
	{
		"question": "《哈利波特》系列电影中哈利就读的魔法学校叫什么名字",
		"answer": "霍格沃兹"
	},
	{
		"question": "《海贼王》是日本历史上最畅销的漫画，请问作者是谁",
		"answer": "尾田荣一郎"
	},
	{
		"question": "担任原创现代音乐剧《雪狼湖》艺术总监和主演的是哪位香港天王歌手",
		"answer": "张学友"
	},
	{
		"question": "《那一夜，我们说相声》《暗恋桃花源》等作品是哪位舞台剧导演的代表作",
		"answer": "赖声川"
	},
	{
		"question": "《在那桃花盛开的地方》《我爱五指山我爱万泉河》是哪位歌手的代表作",
		"answer": "蒋大为"
	},
	{
		"question": "台湾著名歌唱团体五月天的主唱阿信的原名是",
		"answer": "陈信宏"
	},
	{
		"question": "“三苏”指北宋散文家苏洵和他的大儿子苏轼以及小儿子谁",
		"answer": "苏辙"
	},
	{
		"question": "“砍头不要紧，只要主义真”是哪位革命先驱临刑前写的就义诗",
		"answer": "夏明翰"
	},
	{
		"question": "典故“愚公移山”中愚公移的是王屋山和什么山",
		"answer": "太行山"
	},
	{
		"question": "金钟金曲双料歌后，代表作《梦醒时分》《滚滚红尘》的台湾歌手是",
		"answer": "陈淑桦"
	},
	{
		"question": "电影《肖申克的救赎》原著作者是谁",
		"answer": "斯蒂芬金"
	},
	{
		"question": "王昌龄的古诗“但使龙城飞将在”的下一句是什么",
		"answer": "不教胡马度阴山"
	},
	{
		"question": "08年北京奥运中国女子体操队队长，拥有以自己名字为跳马动作名的前中国女子体操运动员叫什么",
		"answer": "程菲"
	},
	{
		"question": "轮王煜辉PK肖晶"
	},
	{
		"question": "我们打电话不用听筒，而用扬声器接听，应该按电话机上的什么键",
		"answer": "免提"
	},
	{
		"question": "在元旦春节期间上映的电影被统称为什么片",
		"answer": "贺岁片"
	},
	{
		"question": "民间谚语“害人之心不可有”的下一句是",
		"answer": "防人之心不可无"
	},
	{
		"question": "民间谚语“病从口入，寒从哪起”",
		"answer": "脚"
	},
	{
		"question": "刘禹锡诗作《乌衣巷》中提到的乌衣巷现在位于江苏的哪个城市",
		"answer": "南京"
	},
	{
		"question": "李白诗作《送孟浩然之广陵》中的广陵指的是江苏的哪个城市",
		"answer": "扬州"
	},
	{
		"question": "民间传说吴三桂“冲冠一怒为红颜”的“红颜”指的是哪位明末清初的苏州名妓",
		"answer": "陈圆圆"
	},
	{
		"question": "《水浒传》中毒死武大郎，后被武松打死的是哪个恶霸",
		"answer": "西门庆"
	},
	{
		"question": "由金城武和梁咏琪主演，改编自几米漫画的电影是哪一部",
		"answer": "《向左走向右走》"
	},
	{
		"question": "由刘若英陈好薛佳凝等主演的由朱德庸漫画改编的是哪部电视剧",
		"answer": "《粉红女郎》"
	},
	{
		"question": "足球运动中，球踢出后，在空中向前并作弧线运动，通常这种弧线球的名称与那种水果同名",
		"answer": "香蕉"
	},
	{
		"question": "我们熟悉的很多品牌以POLO命名，有服饰汽车，那么POLO原指哪种球类运动",
		"answer": "马球"
	},
	{
		"question": "经典儿歌《小燕子》中的歌词：“我问燕子你为啥来”的下一句，燕子说什么",
		"answer": "这里的春天最美丽"
	},
	{
		"question": "经典儿歌《哇哈哈》中的歌词：“我们的祖国是花园”下一句是什么",
		"answer": "花园的花朵真鲜艳"
	},
	{
		"question": "歇后语“逆水行舟”的下一句是什么",
		"answer": "不进则退"
	},
	{
		"question": "常言道“师傅领进门”的下一句是什么",
		"answer": "修行靠个人"
	},
	{
		"question": "《水浒传》讲的是哪个朝代的英雄故事",
		"answer": "宋朝"
	},
	{
		"question": "《红楼梦》的作者曹雪芹是我国哪个朝代的人物",
		"answer": "清朝"
	},
	{
		"question": "日本著名流行音乐女歌手，亚洲销量最高的女歌手，人称步姐的是哪一位日本流行天后",
		"answer": "滨崎步"
	},
	{
		"question": "《as long as you love me》《everybody》是哪个美国著名男子偶像组合的歌",
		"answer": "后街男孩"
	},
	{
		"question": "中国古代有过多次焚书事件，焚书最多的是哪位皇帝",
		"answer": "乾隆"
	},
	{
		"question": "著名的书法字体“瘦金体”是由哪个皇帝所创",
		"answer": "宋徽宗"
	},
	{
		"question": "俗话说“笑一笑”怎么样",
		"answer": "十年少"
	},
	{
		"question": "常言道“十年修得同船渡”的下一句是什么",
		"answer": "百年修得共枕眠"
	},
	{
		"question": "一般在清洁地板后，打上一层什么可以有防虫防潮延长地板寿命的作用",
		"answer": "蜡"
	},
	{
		"question": "平常放在衣柜中防止虫蛀，有着特殊气味的卫生丸又叫什么",
		"answer": "樟脑丸"
	},
	{
		"question": "古时称为“长安”“京兆”的是我国哪个古都",
		"answer": "西安"
	},
	{
		"question": "我国最大的内陆咸水湖泊是哪一个",
		"answer": "青海湖"
	},
	{
		"question": "在电视剧《碧血剑》中，夏青青的父亲夏雪宜在江湖中的称号是什么",
		"answer": "金蛇郎君"
	},
	{
		"question": "名著《西游记》中制服了琵琶精的卯日星官其实原来是什么动物",
		"answer": "鸡"
	},
	{
		"question": "在官渡之战中大败于曹操的东汉群雄之一是谁",
		"answer": "袁绍"
	},
	{
		"question": "发表了著名的“铁幕演说”的是二战时期的哪位领导人",
		"answer": "丘吉尔"
	},
	{
		"question": "出演过《冬季恋歌》和《情定大饭店》的韩国著名男演员是谁",
		"answer": "裴勇俊"
	},
	{
		"question": "在陈凯歌电影《无极》中饰演“昆仑”的是韩国哪位男明星",
		"answer": "张东健"
	},
	{
		"question": "名著《西游记》中的卷帘大将被贬到凡间之后成为了唐僧的哪个徒弟",
		"answer": "沙僧"
	},
	{
		"question": "名著《西游记》中西海龙王三太子经观音点化成为唐僧的什么坐骑",
		"answer": "白龙马"
	},
	{
		"question": "釜山首尔大邱是哪个国家的城市",
		"answer": "韩国"
	},
	{
		"question": "浅草寺原宿涩谷是哪个国家的地名",
		"answer": "东京"
	},
	{
		"question": "“横看成岭侧成峰”的下一句是什么",
		"answer": "远近高低各不同"
	},
	{
		"question": "贺知章的“不知细叶谁裁出”的下一句是什么",
		"answer": "二月春风似剪刀"
	},
	{
		"question": "中国历史上的“飞夺泸定桥”，“翻雪山”，“过草地”是哪次伟大的战略转移",
		"answer": "长征"
	},
	{
		"question": "历史上的上甘岭战役是指哪一次战争中的战役",
		"answer": "抗美援朝"
	},
	{
		"question": "写下“多情自古伤离别”的婉约派代表性人物是北宋哪位大词人",
		"answer": "柳永"
	},
	{
		"question": "白居易的《忆江南》中“日出江花红胜火”的下一句是",
		"answer": "春来江水绿如蓝"
	},
	{
		"question": "“晋商”是指的我国哪个省的商人",
		"answer": "山西"
	},
	{
		"question": "四大书院之一的白鹿洞书院位于哪个省",
		"answer": "江西"
	},
	{
		"question": "俗话说“光说不练”怎么样",
		"answer": "嘴把式"
	},
	{
		"question": "原指箭术高超，后用以比喻做一件事达到两个目的的成语是什么",
		"answer": "一箭双雕"
	},
	{
		"question": "世界第三大洋是什么洋",
		"answer": "印度洋"
	},
	{
		"question": "被称为高原大陆的大洲是什么",
		"answer": "非洲"
	},
	{
		"question": "俗话说“身正不怕什么歪”",
		"answer": "影子"
	},
	{
		"question": "民间传统中说“二月二”，怎么样",
		"answer": "龙抬头"
	},
	{
		"question": "“明天你是否会想起，昨日你写的日记”是老狼的哪首歌",
		"answer": "《同桌的你》"
	},
	{
		"question": "“池塘边的榕树上，知了在声声叫着夏天”是罗大佑的哪首经典歌曲",
		"answer": "《童年》"
	},
	{
		"question": "俗话说“不怕一万”，下一句是什么",
		"answer": "只怕万一"
	},
	{
		"question": "谚语“有福同享”的下一句是什么",
		"answer": "有难同当"
	},
	{
		"question": "老虎美洲豹狮子都是属于哪一科的动物",
		"answer": "猫科"
	},
	{
		"question": "蟾蜍是我们生活中所说的哪种动物",
		"answer": "癞蛤蟆"
	},
	{
		"question": "刘文正演唱的胡适填词的歌词“我从山中来，带着什么草”",
		"answer": "兰花草"
	},
	{
		"question": "《围城》《人·兽·鬼》的作者是哪位中国作家",
		"answer": "钱钟书"
	},
	{
		"question": "代表作有《子夜》《林家铺子》的中国著名作家是谁",
		"answer": "茅盾"
	},
	{
		"question": "清末海军杰出爱国将领邓世昌是在黄海与哪国的海战中为国捐躯的",
		"answer": "日本"
	},
	{
		"question": "年羹尧是清朝的两朝重臣，两朝皇帝是康熙皇帝和谁",
		"answer": "雍正"
	},
	{
		"question": "阿姆斯特丹和鹿特丹都是哪个国家的城市",
		"answer": "荷兰"
	},
	{
		"question": "葡萄牙的首都是哪个城市",
		"answer": "里斯本"
	},
	{
		"question": "2004年由佘诗曼黎姿陈豪邓萃雯主演的清宫争斗大戏是哪一步",
		"answer": "《金枝欲孽》"
	},
	{
		"question": "在中国的内蒙古青海西藏等处，称藏传佛教出家人为什么",
		"answer": "喇嘛"
	},
	{
		"question": "我国哪个少数民族有喝青稞酒和酥油茶的传统习俗",
		"answer": "藏族"
	},
	{
		"question": "澳门特别行政区区旗的底色是什么颜色",
		"answer": "绿色"
	},
	{
		"question": "香港特别行政区区旗的底色是什么颜色",
		"answer": "红色"
	},
	{
		"question": "1998年世界杯足球赛的冠军球队是哪个国家队",
		"answer": "法国"
	},
	{
		"question": "2002年日韩世界杯足球赛的冠军球队是哪个国家队",
		"answer": "巴西"
	},
	{
		"question": "《茶馆》《四世同堂》等经典作品的作者是哪位中国文豪",
		"answer": "老舍"
	},
	{
		"question": "代表作有《背影》的中国著名文学家是谁",
		"answer": "朱自清"
	},
	{
		"question": "第一位专职青少年节目主持人，曾主持《七巧板》节目的是什么姐姐",
		"answer": "鞠萍"
	},
	{
		"question": "近日在江苏卫视《脱颖而出》节目中担任评委的女主持人是谁",
		"answer": "倪萍"
	},
	{
		"question": "苏轼《赤壁赋》中写的“文赤壁”在现在的哪个省",
		"answer": "湖北"
	},
	{
		"question": "著名的旅游景点象鼻山漓江七星公园都在哪个省",
		"answer": "广西"
	},
	{
		"question": "我国第一部文学理论和评论专著是南北朝时期刘勰的哪本著作",
		"answer": "《文心雕龙》"
	},
	{
		"question": "中国唐代第一大画家，被尊称为“画圣”的是谁",
		"answer": "吴道子"
	},
	{
		"question": "冰岛首都在哪个城市",
		"answer": "雷克雅未克"
	},
	{
		"question": "国花是仙人掌的是哪个美洲国家",
		"answer": "墨西哥"
	},
	{
		"question": "《雪山飞狐》中胡斐的父亲是谁",
		"answer": "胡一刀"
	},
	{
		"question": "《倚天屠龙记》中张三丰的大徒弟叫什么",
		"answer": "宋远桥"
	},
	{
		"question": "美国卡通形象“史努比”是一只什么动物",
		"answer": "狗"
	},
	{
		"question": "动画片《葫芦娃》和葫芦兄弟是死对头的女妖精是什么动物变的",
		"answer": "蛇"
	},
	{
		"question": "美国总统的官邸办公室，供第一家庭成员居住的地方是哪里",
		"answer": "白宫"
	},
	{
		"question": "NASA是哪个国家航空航天局的简称",
		"answer": "美国"
	},
	{
		"question": "2012年欧洲杯上踢出巴神天钩一球的巴洛特利是哪个国家代表队的球星",
		"answer": "意大利"
	},
	{
		"question": "NBA中，原洛杉矶湖人队的“OK”组合，一位是科比，另一位是谁",
		"answer": "奥尼尔"
	},
	{
		"question": "我国内蒙古境内被称为“草原钢城”的是哪一座城市",
		"answer": "包头"
	},
	{
		"question": "天然的海水浴场避暑胜地北戴河在我国哪个地方",
		"answer": "河北"
	},
	{
		"question": "曾经唱过歌曲《阿莲》的知名男主持人是谁",
		"answer": "戴军"
	},
	{
		"question": "圣地亚哥是哪个南美洲国家的首都",
		"answer": "智利"
	},
	{
		"question": "古巴的首都在哪个城市",
		"answer": "哈瓦那"
	},
	{
		"question": "我国的泰山在哪个省",
		"answer": "山东"
	},
	{
		"question": "我国的长白山在哪个省",
		"answer": "吉林"
	},
	{
		"question": "孟子说“不以规矩”的下一句是什么",
		"answer": "不成方圆"
	},
	{
		"question": "民间谚语“吃人家的嘴软”的下一句是什么",
		"answer": "拿人家的手短"
	},
	{
		"question": "西游记中的猪八戒在凡间去哪里娶媳妇",
		"answer": "高老庄"
	},
	{
		"question": "《红楼梦》中三进荣国府，给贾府带来欢声笑语的乡下老太太是谁",
		"answer": "刘姥姥"
	},
	{
		"question": "贝克汉姆在参加2006年世界杯时的球衣是几号",
		"answer": "7"
	},
	{
		"question": "姚明在美国休斯敦火箭队效力时穿几号球衣",
		"answer": "11"
	},
	{
		"question": "《凤阳花鼓》是我国哪个省的民歌",
		"answer": "安徽"
	},
	{
		"question": "歌剧《图兰朵》采用了我国哪首民歌的旋律",
		"answer": "《茉莉花》"
	},
	{
		"question": "电视剧《金太郎的幸福生活》中饰演女主角小米妈妈的是哪位著名小品女演员",
		"answer": "宋丹丹"
	},
	{
		"question": "电视剧版《山楂树之恋》中王珞丹扮演了哪个人物",
		"answer": "静秋"
	},
	{
		"question": "清朝“太平天国”运动的发起人，后成为太平天国天王的人是谁",
		"answer": "洪秀全"
	},
	{
		"question": "历史上的汉高祖叫什么名字",
		"answer": "刘邦"
	},
	{
		"question": "东晋著名史学家干宝写了哪本志怪小说，开创了神话小说的先河",
		"answer": "《搜神记》"
	},
	{
		"question": "“天长地久有时尽，此恨绵绵无绝期”是白居易哪首长篇叙事诗中的句子",
		"answer": "《长恨歌》"
	},
	{
		"question": "轮吴鹏PK李烨"
	},
	{
		"question": "《阿里山的姑娘》唱的是台湾哪个民族",
		"answer": "高山族"
	},
	{
		"question": "“你要是嫁人不要嫁给别人，一定要嫁给我”出自维吾尔族民歌",
		"answer": "《达阪城的姑娘》"
	},
	{
		"question": "“可怜身上衣正单，心忧炭贱愿天寒”这首《卖炭翁》是哪位唐朝诗人作品",
		"answer": "白居易"
	},
	{
		"question": "唐代王维《相思》“红豆生南国”下句是什么",
		"answer": "春来发几枝"
	},
	{
		"question": "“智者千虑”下句是什么",
		"answer": "必有一失"
	},
	{
		"question": "“得道者多助”下句是什么",
		"answer": "失道者寡助"
	},
	{
		"question": "担担面是哪个省小吃",
		"answer": "四川"
	},
	{
		"question": "黄酒名品“加饭酒”产地是哪个省",
		"answer": "浙江"
	},
	{
		"question": "电影《诺丁山》的主要取景地是在欧洲哪个城市",
		"answer": "伦敦"
	},
	{
		"question": "歇后语“丈二和尚”下句是什么",
		"answer": "“摸不着头脑”"
	},
	{
		"question": "歇后语“十五个吊桶打”下句是什么",
		"answer": "“水七上八下”"
	},
	{
		"question": "儿歌《小兔子乖乖》“小兔儿乖乖”下句是什么",
		"answer": "把门儿开开"
	},
	{
		"question": "儿歌《我有一只小毛驴》“有一天我心血来潮，骑着去干什么”",
		"answer": "赶集"
	},
	{
		"question": "在辣椒中，哪种维生素含量最高",
		"answer": "C"
	},
	{
		"question": "吃鱼对眼睛有益，因为鱼眼中富含哪种维生素",
		"answer": "维生素A"
	},
	{
		"question": "唐代诗人张九龄“海上升明月，”下句是什么",
		"answer": "“天涯共此时”"
	},
	{
		"question": "李商隐“身无彩凤双飞翼，”下句是什么",
		"answer": "“心有灵犀一点通”"
	},
	{
		"question": "小说《三国演义》中诸葛亮的老婆是谁",
		"answer": "黄月英"
	},
	{
		"question": "契科夫短篇小说同名，能随时变成不同保护色的是哪种脊椎动物",
		"answer": "变色龙"
	},
	{
		"question": "野外经常碰到叮人吸血的“蚂蟥”学名是什么",
		"answer": "水蛭"
	},
	{
		"question": "日语中“欧吉桑”是指",
		"answer": "爷爷/大叔"
	},
	{
		"question": "闽南语粤语中“阿嬷”是对哪个家庭成员的称呼",
		"answer": "奶奶/大妈"
	},
	{
		"question": "网络用语“白骨精”一词，是白领骨干和什么的简称",
		"answer": "精英"
	},
	{
		"question": "QQ中除了删除外，为了阻止对方与自己联系，可以放到哪个项",
		"answer": "黑名单"
	},
	{
		"question": "“古稀之年”是指",
		"answer": "七十岁"
	},
	{
		"question": "结婚五十周年称为“金婚”，六十周年是",
		"answer": "钻石婚"
	},
	{
		"question": "“崂山道士”中的“崂山”在山东的",
		"answer": "青岛"
	},
	{
		"question": "传说中沉香“劈山救母”中的山位于陕西",
		"answer": "华山"
	},
	{
		"question": "F1赛事中表示前方有障碍物或者出现意外，将会挥舞什么颜色的旗帜来警示",
		"answer": "黄色"
	},
	{
		"question": "国际赛事中，400米（不含400米）以上的径赛项目采用什么起跑方式",
		"answer": "站立式"
	},
	{
		"question": "《神雕侠侣》中，小龙女的师姐，绰号“赤练仙子”是",
		"answer": "李莫愁"
	},
	{
		"question": "今年是香港回归多少周年",
		"answer": "15"
	},
	{
		"question": "“吃粽子，赛龙舟”的端午节是农历五月的第几天",
		"answer": "5"
	},
	{
		"question": "盛产于我国新疆和甘肃敦煌一带，有“瓜中之王”美誉的是哪种瓜果",
		"answer": "哈密瓜"
	},
	{
		"question": "有润肺止咳功效，因果实名称形似一种乐器而得名的是哪种水果",
		"answer": "枇杷"
	},
	{
		"question": "“山城”之称的是我国哪座城市",
		"answer": "重庆"
	},
	{
		"question": "有“花城”之称事我国的哪座城市",
		"answer": "广州"
	},
	{
		"question": "在小说《射雕英雄传》里，金国王爷为了争哪本兵书，学习里面的兵法称霸中原而大动干戈",
		"answer": "武穆遗书"
	},
	{
		"question": "蔡依林《野蛮游戏》首句是哪两个动物傻傻分不清",
		"answer": "老虎和老鼠"
	},
	{
		"question": "“听见冬天的离开，我在某年某月醒过来”孙燕姿唱哪首歌曲中的歌词",
		"answer": "遇见"
	},
	{
		"question": "在《植物大战僵尸》的白天模式中能长出阳光的植物是什么",
		"answer": "向日葵"
	},
	{
		"question": "80年代末风行的一款以著名影星施瓦辛格和史泰龙为人物造型的卡带枪战游戏是什么",
		"answer": "魂斗罗"
	},
	{
		"question": "杨万里的名诗《小荷》中“小荷才露尖尖角”，下句是什么",
		"answer": "“早有蜻蜓立上头”"
	},
	{
		"question": "“枯藤老树昏鸦，小桥流水人家”是出自哪位元代戏剧家的《天净沙秋思》",
		"answer": "马致远"
	},
	{
		"question": "绕口令基本功“吃葡萄不吐葡萄皮”下一句",
		"answer": "“不吃葡萄倒吐葡萄皮”"
	},
	{
		"question": "谜语“上边毛，下边毛，中间有颗黑葡萄”形容面部的哪个器官",
		"answer": "眼睛"
	},
	{
		"question": "郑欣宜的妈妈是哪位已故有“开心果”之称的香港著名艺人",
		"answer": "肥肥/沈殿霞"
	},
	{
		"question": "曾宝仪的爸爸是香港哪位著名艺人",
		"answer": "曾志伟"
	},
	{
		"question": "“西双版纳，香格里拉，玉龙雪山”是我国哪个省的著名景点",
		"answer": "云南"
	},
	{
		"question": "改进了造纸术的东汉的哪位发明家",
		"answer": "蔡伦"
	},
	{
		"question": "指南针用于航海是哪个朝代",
		"answer": "宋"
	},
	{
		"question": "柳宗元的《江雪》中“千山鸟飞绝”下句是什么",
		"answer": "“万径人踪灭”"
	},
	{
		"question": "杜牧《江南春》“南朝四百八十寺”下句是什么",
		"answer": "“多少楼台烟雨中”"
	},
	{
		"question": "挪威的首都是哪个城市",
		"answer": "奥斯陆"
	},
	{
		"question": "空气中占比例最大的气体是什么",
		"answer": "氮气"
	},
	{
		"question": "沼气的主要成分是什么化学成分",
		"answer": "甲烷"
	},
	{
		"question": "我们一般会用哪三个字母表示“重要人物”“贵宾”“高级会员”",
		"answer": "VIP"
	},
	{
		"question": "电梯按键中的B1是指哪一楼层",
		"answer": "负一楼"
	},
	{
		"question": "“龙卡”是我国哪家银行发行的金融卡",
		"answer": "建设银行"
	},
	{
		"question": "中国农业银行的英文简称是哪三个英文字母",
		"answer": "ABC"
	},
	{
		"question": "90年度风靡一时的《大中国》中唱到“家里盘着两条龙”，是指哪两条河流",
		"answer": "长江与黄河"
	},
	{
		"question": "“太委屈，连分手也是让我最后得到消息”这首《太委屈》是哪位台湾女歌手的经典歌曲",
		"answer": "陶晶莹"
	},
	{
		"question": "新奥尔良在美国，那么奥尔良在欧洲的哪个国家",
		"answer": "法国"
	},
	{
		"question": "圣彼得堡在俄罗斯，那么彼得堡在欧洲的哪个国家",
		"answer": "德国（错是俄国）"
	},
	{
		"question": "谚语“当局者迷”的下句是什么",
		"answer": "“旁观者清”"
	},
	{
		"question": "我们常说“刀子嘴什么心”",
		"answer": "“豆腐心”"
	},
	{
		"question": "宁夏回族自治区的省会是哪个城市",
		"answer": "银川"
	},
	{
		"question": "云南省简称是什么",
		"answer": "滇"
	},
	{
		"question": "演唱《十五的月亮》《血染的风采》《春天的故事》的是哪位著名军旅歌唱家",
		"answer": "董文华"
	},
	{
		"question": "歌词“古老的东方有一条龙，它的名字叫中国”来自哪首歌",
		"answer": "《龙的传人》"
	},
	{
		"question": "俗话说：“近朱者赤”，下一句是",
		"answer": "“近墨者黑”"
	},
	{
		"question": "常言道：“不积跬步”，下一句是",
		"answer": "“无以至千里”"
	},
	{
		"question": "宋代诗人僧志南的名句“沾衣欲湿杏花雨”的下一句是什么",
		"answer": "“吹面不寒杨柳风”"
	},
	{
		"question": "轮张君引PK王伟智"
	},
	{
		"question": "“其实地上本没有路，走的人多了，也便成了路”是哪位作家说的",
		"answer": "鲁迅"
	},
	{
		"question": "畅销书《谁动了我的奶酪》中的主人公是两只什么动物",
		"answer": "老鼠"
	},
	{
		"question": "唐太宗李世民为了夺取皇位发动了什么政变",
		"answer": "玄武门政变"
	},
	{
		"question": "晚清四大奇案之首，主人公是杨乃武和毕秀姑，毕秀姑的绰号是什么",
		"answer": "小白菜"
	},
	{
		"question": "《非诚勿扰》女嘉宾入场背景音乐《GEE》是由哪个韩国女子组合演唱的",
		"answer": "少女时代"
	},
	{
		"question": "歌曲《被风吹过的夏天》是由JJ林俊杰和哪位女歌手共同演唱",
		"answer": "金莎"
	},
	{
		"question": "出自孔子《论语》：“君子坦荡荡”下一句是什么",
		"answer": "小人长戚戚"
	},
	{
		"question": "李煜的《虞美人》中：“问君能有几多愁”下一句是",
		"answer": "恰似一江春水向东流"
	},
	{
		"question": "2011年退役的湘籍羽毛球男子世界冠军是谁",
		"answer": "鲍春来"
	},
	{
		"question": "我国哪位男子篮球运动员加盟美国NBA著名球队洛杉矶湖人队",
		"answer": "孙悦"
	},
	{
		"question": "本轮欧债危机最主要的导火索是哪个欧洲国家",
		"answer": "希腊"
	},
	{
		"question": "新亚欧大陆桥西至荷兰鹿特丹，东起中国江苏省的哪个城市",
		"answer": "连云港"
	},
	{
		"question": "传媒大亨默多克的第三任妻子是谁",
		"answer": "邓文迪"
	},
	{
		"question": "跳水女王伏明霞嫁给了哪位香港前财政司司长",
		"answer": "梁锦松"
	},
	{
		"question": "西班牙的首都是哪个城市",
		"answer": "马德里"
	},
	{
		"question": "本届欧洲杯举办国之一的乌克兰的首都是哪个城市",
		"answer": "基辅"
	},
	{
		"question": "明朝永乐皇帝的名字叫什么",
		"answer": "朱棣"
	},
	{
		"question": "辛亥革命的先驱，与孙中山并称“孙黄”的“黄”是指谁",
		"answer": "黄兴"
	},
	{
		"question": "秦观《鹊桥仙》中，“金风玉露一相逢的下一句是什么",
		"answer": "便胜却人间无数”"
	},
	{
		"question": "刘禹锡的诗中“沉舟侧畔千帆过”的下一句是什么",
		"answer": "病树前头万木春"
	},
	{
		"question": "电视剧《裸婚时代》中，文章饰演了什么角色",
		"answer": "刘易阳"
	},
	{
		"question": "电影《无间道2》中，饰演少年陈永仁的香港演员是谁",
		"answer": "余文乐"
	},
	{
		"question": "位于希腊的巴特农神庙是为了纪念哪位女神",
		"answer": "雅典娜"
	},
	{
		"question": "希腊神话中是谁从太阳神阿波罗那里为人间去偷来了火种",
		"answer": "普罗米修斯"
	},
	{
		"question": "“国中国”圣马力诺的国土被哪个欧洲国家包围",
		"answer": "意大利"
	},
	{
		"question": "绿茶精品“碧螺春”原产自江苏哪个城市",
		"answer": "苏州"
	},
	{
		"question": "现效力于凯尔特人，曾经有“狼王”称号的NBA球星是谁",
		"answer": "加内特"
	},
	{
		"question": "本赛季NBA总决赛对战双方是热火队和哪个队",
		"answer": "雷霆队"
	},
	{
		"question": "“古希腊三贤”是指柏拉图亚里士多德还有谁",
		"answer": "苏格拉底"
	},
	{
		"question": "散文《永州八记》是“唐宋八大家”中的哪位写的",
		"answer": "柳宗元"
	},
	{
		"question": "描写了小女孩“玛丽”故事的柴可夫斯基著名芭蕾舞剧是",
		"answer": "《胡桃夹子》"
	},
	{
		"question": "电视剧《西游记》中，沙僧在天庭时原本的职位是什么",
		"answer": "卷帘大将"
	},
	{
		"question": "电视剧《西游记》中孙悟空在太上老君的炼丹炉里成就了什么本领",
		"answer": "火眼金睛"
	},
	{
		"question": "冰球比赛时每队上场几人",
		"answer": "6"
	},
	{
		"question": "冰球运动起源于哪个北美洲国家",
		"answer": "加拿大"
	},
	{
		"question": "在印度被称为“圣河”的是哪条河",
		"answer": "恒河"
	},
	{
		"question": "世界著名永久中立国之一，也是众多国际组织总部所在地的国家是",
		"answer": "瑞士"
	},
	{
		"question": "钮承泽导演的电影《LOVE》中，饰演售楼小姐的单亲妈妈的演员是谁",
		"answer": "赵薇"
	},
	{
		"question": "周星驰电影《唐伯虎点秋香》中，唐伯虎自称“天下第一奇毒”叫什么",
		"answer": "含笑半步颠"
	},
	{
		"question": "三国时期的魏国是由谁建立的",
		"answer": "曹丕"
	},
	{
		"question": "《三国演义》中，司徒王允使用连环计，将貂蝉献给了谁",
		"answer": "董卓"
	},
	{
		"question": "《北京的金山上》是哪个民族的歌曲",
		"answer": "藏族"
	},
	{
		"question": "《算你狠》《独家记忆》是哪位香港歌手的代表作",
		"answer": "陈小春"
	},
	{
		"question": "04年雅典奥运会和08年北京奥运会女子乒乓球单打双料冠军是谁",
		"answer": "张怡宁"
	},
	{
		"question": "效力于NBA“雷霆队”，史上最年轻得分王叫什么",
		"answer": "杜兰特"
	},
	{
		"question": "明朝万历年间的内阁首辅，力推改革而使国力延续的大臣叫什么",
		"answer": "张居正"
	},
	{
		"question": "秦朝时害死李斯杀害秦二世的大宦官叫什么",
		"answer": "赵高"
	},
	{
		"question": "我国春秋时期哪位先贤发现了小孔成像原理",
		"answer": "墨子"
	},
	{
		"question": "春秋时一对著名的铸剑师夫妻，一个叫干将，另一个叫什么",
		"answer": "莫邪"
	},
	{
		"question": "《蝙蝠侠》和《金陵十三钗》的主演是哪位好莱坞男星",
		"answer": "克里斯蒂安•贝尔"
	},
	{
		"question": "刘若英在电视剧《粉红女郎》中所饰演角色的外号是",
		"answer": "结婚狂"
	},
	{
		"question": "“婚姻就像一座城，外面的人想进来，里面的人想出去”是哪本小说的经典名句",
		"answer": "《围城》"
	},
	{
		"question": "传说中武则天把哪种花贬到了洛阳",
		"answer": "牡丹花"
	},
	{
		"question": "小说《水浒传》中外号“菜园子”的人物是",
		"answer": "张青"
	},
	{
		"question": "小说《水浒传》中卢俊义的外号是",
		"answer": "玉麒麟"
	},
	{
		"question": "据悉郭晶晶将于2012年10月与哪位香港富豪举办婚礼",
		"answer": "霍启刚"
	},
	{
		"question": "在1996和2000年两届奥运会上蝉联了男子3米跳板比赛冠军的运动员是谁",
		"answer": "熊倪"
	},
	{
		"question": "河内是哪个亚洲国家的首都",
		"answer": "越南"
	},
	{
		"question": "千佛之国说的是哪个亚洲国家",
		"answer": "泰国"
	},
	{
		"question": "电影《爱情呼叫转移》中，与12位女演员配戏的男演员是谁",
		"answer": "徐峥"
	},
	{
		"question": "《天下无贼》中，饰演黎叔的著名演员叫什么",
		"answer": "葛优"
	},
	{
		"question": "在欧洲杯上利用单刀球时间“思考人生”的“巴神”叫什么名字",
		"answer": "巴洛特利"
	},
	{
		"question": "《蒙娜丽莎的眼泪》《单身情歌》是哪位台湾歌手的代表作",
		"answer": "林志炫"
	},
	{
		"question": "歌曲《蒙古人》《天堂》的演唱者是哪位蒙古族歌手",
		"answer": "腾格尔"
	},
	{
		"question": "08年北京奥运会男子双人划艇500米决赛冠军是杨文军和谁",
		"answer": "孟关良"
	},
	{
		"question": "获得13个世界冠军的羽毛球双打组合是蔡赟和谁",
		"answer": "傅海峰"
	},
	{
		"question": "由哥伦比亚大学颁发，美国新闻最高奖叫什么",
		"answer": "普利策新闻奖"
	},
	{
		"question": "柏林国际电影节授予电影的最高奖项叫什么",
		"answer": "金熊奖"
	},
	{
		"question": "历史上被称为南朝的四个朝代是",
		"answer": "宋齐梁陈"
	},
	{
		"question": "索尼之子，为清除鳌拜立下大功的清朝名臣是谁",
		"answer": "索额图"
	},
	{
		"question": "俄罗斯总统普京曾经工作过的情报机构叫什么",
		"answer": "克格勃"
	},
	{
		"question": "第一次世界大战的交战双方一方为协约国，另一方为什么国",
		"answer": "同盟国"
	},
	{
		"question": "贾岛的诗《题李凝幽居》中，“鸟宿池边树”的下一句是",
		"answer": "僧敲月下门"
	},
	{
		"question": "李商隐的诗句“何当共剪西窗烛”的下一句是",
		"answer": "却话巴山夜雨时"
	},
	{
		"question": "素有“天下第一山”美誉的是五岳中的哪座山",
		"answer": "泰山"
	},
	{
		"question": "世界上最大的石刻弥勒佛坐像是位于四川的哪座大佛",
		"answer": "乐山大佛"
	},
	{
		"question": "周星驰电影《少林足球》中，有“黄金右脚”称号的角色是由哪位喜剧明星扮演的",
		"answer": "吴孟达"
	},
	{
		"question": "电影《乱世佳人》的另外一个中文名字是什么",
		"answer": "《飘》"
	},
	{
		"question": "毛泽东的词《长征》中，“红军不怕远征难”的下一句是",
		"answer": "万水千山只等闲"
	},
	{
		"question": "柳永的词《蝶恋花》中，“衣带渐宽终不悔”的下一句是",
		"answer": "为伊消得人憔悴"
	},
	{
		"question": "巴黎和会通过了什么合约标志着第一次世界大战正式结束",
		"answer": "凡尔赛和约"
	},
	{
		"question": "唐宋八大家之一，也是北宋时期最伟大的改革家是谁",
		"answer": "王安石"
	},
	{
		"question": "《红楼梦》中金陵十二钗中的四春是指：元春迎春惜春和谁",
		"answer": "探春"
	},
	{
		"question": "孔尚任的哪部历史剧讲述了侯方域和李香君的爱情故事",
		"answer": "《桃花扇》"
	},
	{
		"question": "奥斯卡获奖影片《黑天鹅》的女主角是",
		"answer": "娜塔莉·波特曼"
	},
	{
		"question": "科林•费斯担当主演的第83届奥斯卡最佳影片叫什么",
		"answer": "《国王的演讲》"
	},
	{
		"question": "许多古代小说中写道，在没有DNA技术的古代，人们总采用什么认亲的方法",
		"answer": "滴血认亲"
	},
	{
		"question": "群口相声是指“几人或几人以上演出的相声”",
		"answer": "3人"
	},
	{
		"question": "人们通常把“什么重圆”比喻夫妻失散或决裂后重新团聚与和好",
		"answer": "破镜重圆"
	},
	{
		"question": "人们通常把“什么难收”比喻事情已成定局，无法挽回",
		"answer": "覆水难收"
	},
	{
		"question": "挪威的首都是哪个城市",
		"answer": "奥斯陆"
	},
	{
		"question": "巴黎四大建筑指的是凯旋门．卢浮宫．埃菲尔铁塔和什么",
		"answer": "巴黎圣母院"
	},
	{
		"question": "近期被曝光恋情的娱乐圈情侣中，赵又廷的绯闻女友是",
		"answer": "高圆圆"
	},
	{
		"question": "以“大胡子”为鲜明标志，拍摄了众多金庸剧的我国著名导演是谁",
		"answer": "张纪中"
	},
	{
		"question": "茶叶依发酵程度不同分为三种，分别是绿茶乌龙茶和什么茶",
		"answer": "红茶"
	},
	{
		"question": "有“液体黄金”称号，也是早期健美运动员比赛时喜欢涂抹的一种油叫什么",
		"answer": "橄榄油"
	},
	{
		"question": "电影《黑客帝国》中，上演了“子弹时间”的好莱坞影星叫什么",
		"answer": "基努·里维斯"
	},
	{
		"question": "拍摄了电影《大块头有大智慧》《神探》《PTU》等的香港导演是谁",
		"answer": "杜琪峰"
	},
	{
		"question": "康熙时期，中国与哪个国家签订了《尼布楚条约》",
		"answer": "俄国"
	},
	{
		"question": "由张骞引入我国，相传能“日行千里”的宝马俗称什么",
		"answer": "汗血宝马"
	},
	{
		"question": "王维的《使至塞上》中，“大漠孤烟直”的下一句是",
		"answer": "长河落日圆"
	},
	{
		"question": "高适的《别董大》中，“劝君更尽一杯酒”的下一句是",
		"answer": "西出阳关无故人"
	},
	{
		"question": "古巴前领导人，杰出的马克思主义者，古巴传奇英雄是",
		"answer": "卡斯特罗"
	},
	{
		"question": "美国现任国务卿，前总统克林顿的夫人是谁",
		"answer": "希拉里"
	},
	{
		"question": "刘德华的众多银幕情侣之一，与之合演电影《天若有情》的女演员是",
		"answer": "吴倩莲"
	},
	{
		"question": "《金太狼的幸福生活》中，李小璐饰演的是哪个角色",
		"answer": "米小米"
	},
	{
		"question": "奇虎360的创始人，也是现任董事长是谁",
		"answer": "周鸿祎"
	},
	{
		"question": "谷歌创始人之一，现任CEO是谁",
		"answer": "拉里·佩吉"
	},
	{
		"question": "闯王李自成攻破北京后于景山自缢身亡的明朝皇帝是",
		"answer": "崇祯皇帝"
	},
	{
		"question": "发动西安事变的军事将领是张学良和谁",
		"answer": "杨虎城"
	},
	{
		"question": "达喀尔拉力赛的举办地达喀尔在哪个非洲国家",
		"answer": "塞内加尔"
	},
	{
		"question": "大洋洲国家新西兰的首都是",
		"answer": "惠灵顿"
	},
	{
		"question": "代表港剧黄金年代的“无线”五虎包括梁朝伟刘德华汤镇业苗侨伟和谁",
		"answer": "黄日华"
	},
	{
		"question": "有“金色轰炸机”称号的德国前著名足球运动员是谁",
		"answer": "克林斯曼"
	},
	{
		"question": "“世间安得双全法，不负如来不负卿”的作者是谁",
		"answer": "仓央嘉措"
	},
	{
		"question": "武侠小说《倚天屠龙记》中，白眉鹰王叫什么名字",
		"answer": "殷天正"
	},
	{
		"question": "相传武则天为自己取的名字，取日月凌空明亮阔大之意的字是什么字",
		"answer": "瞾（zhao）"
	},
	{
		"question": "轮王晨PK骆畅"
	},
	{
		"question": "武汉三镇包括汉口.武昌和",
		"answer": "汉阳"
	},
	{
		"question": "佛教四大名山之一的五台山位于我国哪个省",
		"answer": "山西省"
	},
	{
		"question": "“让暴风雨来的更猛烈些吧”是高尔基哪部散文诗的名句",
		"answer": "《海燕》"
	},
	{
		"question": "南派三叔的网络小说《盗墓笔记》共有几部",
		"answer": "8"
	},
	{
		"question": "中国古代小说《水浒传》中有黑旋风名号的人物是",
		"answer": "李逵"
	},
	{
		"question": "阿瞒是三国时期哪位枭雄的小名",
		"answer": "曹操"
	},
	{
		"question": "舞台剧《宝岛一村》《那一夜我们说相声》的导演是",
		"answer": "赖声川"
	},
	{
		"question": "歌曲《当爱已成往事》是李宗盛和谁共同演唱",
		"answer": "林忆莲"
	},
	{
		"question": "自1981年在伦敦首演后被翻译成二十多种文字在全世界出演的音乐剧是",
		"answer": "《猫》"
	},
	{
		"question": "音乐剧大师韦伯的代表作，女主角名叫“克里斯汀”的音乐剧是",
		"answer": "《歌剧魅影》"
	},
	{
		"question": "小明在商店买衣服，原价是80元的衣服打6折后，小明应付多少钱",
		"answer": "48"
	},
	{
		"question": "距离单位中，一公里等于多少米",
		"answer": "1000米"
	},
	{
		"question": "国家首批5A级旅游景区，国内投资规模最大.设施最先进的现代主题连锁乐园是",
		"answer": "欢乐谷"
	},
	{
		"question": "昆明湖和万寿山在哪个著名景点里",
		"answer": "颐和园"
	},
	{
		"question": "古代城墙外一条用作军事防御的河流叫做什么河",
		"answer": "护城河"
	},
	{
		"question": "相传由诸葛亮发明的一种受热可以浮起的灯笼叫什么",
		"answer": "孔明灯"
	},
	{
		"question": "中国象棋中与“将”对应的棋子是",
		"answer": "帅"
	},
	{
		"question": "中国象棋中与“兵”对应的棋子是",
		"answer": "卒"
	},
	{
		"question": "宋朝的开国皇帝是谁",
		"answer": "赵匡胤"
	},
	{
		"question": "清朝皇帝顺治的名是什么",
		"answer": "福临"
	},
	{
		"question": "正弦函数简称是",
		"answer": "sin"
	},
	{
		"question": "余弦函数简称是",
		"answer": "cos"
	},
	{
		"question": "电影《少林足球》中，张柏芝与哪位女星联袂客串“玉面飞龙”",
		"answer": "莫文蔚"
	},
	{
		"question": "在《武林外传》中饰演白展堂的演员沙溢的妻子是谁",
		"answer": "胡可"
	},
	{
		"question": "著名景点龙门石窟位于哪个省",
		"answer": "河南"
	},
	{
		"question": "中国最北部的县，是中国境内唯一可观赏到北极光和极昼现象的地方是",
		"answer": "漠河"
	},
	{
		"question": "我国首位升空的女航天员叫什么名字",
		"answer": "刘洋"
	},
	{
		"question": "我国第一位走出太空舱进行太空漫步的航天员是",
		"answer": "翟志刚"
	},
	{
		"question": "民谣吉他有几根弦",
		"answer": "6"
	},
	{
		"question": "西洋乐器小提琴有几根弦",
		"answer": "4"
	},
	{
		"question": "梯形的面积计算公式是",
		"answer": "上底加下底乘以高除以2"
	},
	{
		"question": "三角形的面积计算公式是",
		"answer": "底乘以高除以2"
	},
	{
		"question": "有“魔兽”称号的德罗巴今年正式从英超切尔西转会至中超的哪只俱乐部",
		"answer": "申花"
	},
	{
		"question": "2011-2012赛季NBA美职篮总冠军是哪一只球队",
		"answer": "迈阿密热火队"
	},
	{
		"question": "李白的《送孟浩然之广陵》中“孤帆远影碧空尽”下一句是",
		"answer": "唯见长江天际流"
	},
	{
		"question": "由周渝明赵又廷主演的台湾警匪偶像剧是",
		"answer": "《痞子英雄》"
	},
	{
		"question": "近期，由陈坤.赵薇.周迅.杨幂主演的魔幻爱情故事电影是",
		"answer": "《画皮2》"
	},
	{
		"question": "《面包树上的女人》《永不永不说再见》是哪位香港著名言情小说家的代表作",
		"answer": "张小娴"
	},
	{
		"question": "由张国荣梅艳芳主演，改编自李碧华小说的电影叫什么",
		"answer": "《胭脂扣》"
	},
	{
		"question": "《白夜行》《放学后》是哪位著名的日本推理小说家的代表作",
		"answer": "东野圭吾"
	},
	{
		"question": "创立深圳万科，喜欢登山越野的著名企业家是",
		"answer": "王石"
	},
	{
		"question": "和中国足协签署价值至少5亿元三年合约的大连万达老板是谁",
		"answer": "王健林"
	},
	{
		"question": "第11届亚运会开.闭幕布式及比赛的工人体育场位于我国哪座城市",
		"answer": "北京"
	},
	{
		"question": "2011年国足出线，被视为中国足球宝地的五里河体育场位于我国哪座城市",
		"answer": "沈阳"
	},
	{
		"question": "网络上一人分饰12角，模拟了12个国家或地区的人物对话的老外叫什么",
		"answer": "Mike隋"
	},
	{
		"question": "有“Magic City”之称，意为魔幻都市的魔都是指我国哪座城市",
		"answer": "上海"
	},
	{
		"question": "2000年悉尼奥运会获得平衡木冠军的是我国哪位女子体操运动员",
		"answer": "刘璇"
	},
	{
		"question": "曾经效力于大连万达队被誉为“亚洲第一前锋”的是我国哪位著名国脚",
		"answer": "郝海东"
	},
	{
		"question": "鳄鱼和蜥蜴按科类分统称为什么类动物",
		"answer": "爬行动物"
	},
	{
		"question": "玫瑰花属于什么科的植物",
		"answer": "蔷薇科"
	},
	{
		"question": "出自杜牧诗中“东风不与周郎便”的下一句是",
		"answer": "铜雀春深锁二乔"
	},
	{
		"question": "现在韩国的首都是首尔，在没改名之前叫什么",
		"answer": "汉城"
	},
	{
		"question": "巴西在迁都巴西利亚之前，首都是哪个城市",
		"answer": "里约热内卢"
	},
	{
		"question": "美国现任总统贝拉克·奥巴马所属政党是美国什么党",
		"answer": "民主党"
	},
	{
		"question": "美国前总统乔治·沃克·布什所属政党是美国什么党",
		"answer": "共和党"
	},
	{
		"question": "哪场战役代表美国正式卷入第二次世界大战",
		"answer": "偷袭珍珠港"
	},
	{
		"question": "1942年开始的哪场战役的胜利是苏德战争的转折点，也是第二次世界大战的伟大转折",
		"answer": "斯大林格勒保卫战"
	},
	{
		"question": "出自王勃的诗句“落霞与孤鹜齐飞”的下一句是",
		"answer": "秋水共长天一色"
	},
	{
		"question": "李白的《将进酒》中“人生得意须尽欢”下一句是",
		"answer": "莫使金樽空对月"
	},
	{
		"question": "清朝太高祖皇帝的名字是",
		"answer": "努尔哈赤"
	},
	{
		"question": "在电影《埃及艳后》中，这位美艳的埃及统治者最开始引诱了哪位罗马帝国的军事统帅",
		"answer": "凯撒大帝"
	},
	{
		"question": "《三国演义》中“官渡之战”中交战双方的指挥官分别是",
		"answer": "袁绍曹操"
	},
	{
		"question": "金代的开国皇帝是哪一位女真族的领袖",
		"answer": "完颜阿古打"
	},
	{
		"question": "莎士比亚的《哈姆雷特》《李尔王》和另外哪两部并称四大悲剧",
		"answer": "麦克白奥赛罗"
	},
	{
		"question": "勃朗特三姐妹分别著有《简爱》.《艾格尼斯·格雷》和哪一部同样享誉世界的名著",
		"answer": "《呼啸山庄》"
	},
	{
		"question": "世界第一大岛格陵兰岛属于哪个国家",
		"answer": "丹麦"
	},
	{
		"question": "亚洲的草原之国蒙古，请问首都是哪座城市",
		"answer": "乌兰巴托"
	},
	{
		"question": "中国现代女作家张爱玲的第一任丈夫叫什么名字",
		"answer": "胡兰成"
	},
	{
		"question": "提出“中学为体，西学为用”的洋务派代表人物，与曾国藩李鸿章左宗棠并称晚清“四大名臣”的是",
		"answer": "张之洞"
	},
	{
		"question": "五岳中的北岳是哪座山",
		"answer": "恒山"
	},
	{
		"question": "被公认为世界上最高级的菜是哪个国家的菜",
		"answer": "法国"
	},
	{
		"question": "三国时期孙权字什么",
		"answer": "仲谋"
	},
	{
		"question": "三国时期曹操字什么",
		"answer": "孟德"
	},
	{
		"question": "欧洲流经最多的河是什么河",
		"answer": "多瑙河"
	},
	{
		"question": "梵蒂冈是一个“国中国”，它国土四面和哪个国家接壤",
		"answer": "意大利"
	},
	{
		"question": "中国第一部白话文小说《狂人日记》收录在鲁迅的哪部短篇小说集中",
		"answer": "《呐喊》"
	},
	{
		"question": "著名哲学家黑格尔是哪个国家的",
		"answer": "德国"
	},
	{
		"question": "清朝末年的“戊戌变法”因为其变法的时间较短，又被称为什么",
		"answer": "百日维新"
	},
	{
		"question": "“世界水利文化的鼻祖”都江堰的建造者是谁",
		"answer": "李冰父子"
	},
	{
		"question": "《宰相刘罗锅》.《神医喜来乐》的男主角是我国哪位著名男演员",
		"answer": "李保田"
	},
	{
		"question": "主演了《教父》三部曲和《闻香识女人》的美国男演员是谁",
		"answer": "艾尔·帕西诺"
	},
	{
		"question": "印度诗人泰戈尔获得诺贝尔奖的作品诗集叫",
		"answer": "《吉檀迦利》"
	},
	{
		"question": "意大利文艺复兴先驱但丁的代表作是什么",
		"answer": "《神曲》"
	},
	{
		"question": "在电影《建国大业》中扮演毛泽东的是我国哪位男演员",
		"answer": "唐国强"
	},
	{
		"question": "让汤姆·汉克斯赢得两届奥斯卡最佳男演员奖的影片分别是《阿甘正传》和什么",
		"answer": "《费城故事》"
	},
	{
		"question": "无事不登三宝殿中的“三宝”是指哪些",
		"answer": "佛法僧"
	},
	{
		"question": "“岁寒三友”是指的哪三种植物",
		"answer": "松竹梅"
	},
	{
		"question": "世界上第一名进入太空的航天员是来自苏联的哪位宇航员",
		"answer": "加加林"
	},
	{
		"question": "中国首位两次进入太空的航天员叫什么名字",
		"answer": "景海鹏"
	},
	{
		"question": "2011年上映的《倩女幽魂》中聂小倩的扮演者是我国哪位内地女演员",
		"answer": "刘亦菲"
	},
	{
		"question": "师从多明戈，具有“亚洲第一男中音”美誉的是我国哪位著名男歌唱家",
		"answer": "廖昌永"
	},
	{
		"question": "有“银狐”称号的意大利籍主教练现执教中超广州恒大足球队是谁",
		"answer": "里皮"
	},
	{
		"question": "中国国家男子足球队的主教练是哪位西班牙著名教练",
		"answer": "卡马乔"
	},
	{
		"question": "“三十功名尘与土，八千里路云和月”是出自岳飞的哪首词",
		"answer": "《满江红》"
	},
	{
		"question": "高速公路上的不停车收费系统通道是哪三个英文字母表示",
		"answer": "ETC"
	},
	{
		"question": "2002年日韩世界杯的比赛用球叫什么",
		"answer": "飞火流星"
	},
	{
		"question": "伊拉克的首都",
		"answer": "巴格达"
	},
	{
		"question": "赵翼的诗句“江山代有才人出”的下一句是",
		"answer": "各领风骚数百年"
	},
	{
		"question": "轮顾婷婷PK辛欣"
	},
	{
		"question": "英文字母中的“M”在汉语拼音中的发音是什么",
		"answer": "MO"
	},
	{
		"question": "英文字母中的“T”在汉语拼音中的发音是什么",
		"answer": "TE"
	},
	{
		"question": "“烤乳猪”属于传统八大菜系中的哪个菜系",
		"answer": "粤菜"
	},
	{
		"question": "“德州扒鸡”属于传统八大菜系中的哪个菜系",
		"answer": "鲁菜"
	},
	{
		"question": "在扑克牌中除了KQJ外还有哪种单个的英文字母的牌",
		"answer": "A"
	},
	{
		"question": "在扑克牌的阿拉伯数字牌中最大的数字是多少",
		"answer": "10"
	},
	{
		"question": "谚语“男怕入错行”的下一句是",
		"answer": "嫁错郎"
	},
	{
		"question": "常用来形容夫妻之间感情的倦怠期，我们会说是“几年之痒”",
		"answer": "7年"
	},
	{
		"question": "北京著名景点什刹海是由前海，西海和什么海组成",
		"answer": "后海"
	},
	{
		"question": "《单人房双人床》《电台情歌》是哪位香港女歌手的代表作",
		"answer": "莫文蔚"
	},
	{
		"question": "请问代表作有《江南》《曹操》的著名歌手林俊杰来自哪个国家",
		"answer": "新加坡"
	},
	{
		"question": "大仲马的作品，描述爱德蒙.堂泰斯陷害后成功复仇的故事是哪部小说",
		"answer": "《基督山伯爵》"
	},
	{
		"question": "鲁迅写过程的唯一一部回忆散文集叫什么",
		"answer": "《朝花夕拾》"
	},
	{
		"question": "唐朝时，日本到唐朝的留学生被称为",
		"answer": "遣唐使"
	},
	{
		"question": "日本战国时代末期杰出的固政治家和军事家，江户幕府的第一代将军是谁",
		"answer": "德川家康"
	},
	{
		"question": "带领中国女排获得2004年奥运会冠军的主教练是",
		"answer": "陈忠和"
	},
	{
		"question": "在2012年NBA总决赛中，三届最有价值球员谁终于实现了职业生涯的总冠军梦想",
		"answer": "詹姆斯"
	},
	{
		"question": "人们常用枪打什么来形容好出风头的人什么被打压打击",
		"answer": "枪打出头鸟"
	},
	{
		"question": "我们说事情毫无眉目，未见端倪什么形容“什么字还没有一撇",
		"answer": "八"
	},
	{
		"question": "以“闻起来臭，吃起来香”为特色的是哪种长沙，绍兴等地的著名豆制品小吃",
		"answer": "臭豆腐"
	},
	{
		"question": "“拔丝地瓜”这道菜中拔出的丝儿是用哪种调味料熬成的",
		"answer": "糖"
	},
	{
		"question": "电影《天下无双》中，长公主这一角色由哪位明星扮演",
		"answer": "王菲"
	},
	{
		"question": "周星驰版的《唐伯虎点秋香》中，秋香是由哪位明星扮演的",
		"answer": "功利"
	},
	{
		"question": "请问一公顷等于多少平方米",
		"answer": "1万"
	},
	{
		"question": "重量单位一吨等于多少千克",
		"answer": "1千千克"
	},
	{
		"question": "春秋五霸中的哪个诸侯国后来被分析成了战国时期的韩赵魏三个国家",
		"answer": "晋"
	},
	{
		"question": "推进了“万历新政”，并著有《张太岳集》的明朝内阁首辅是谁",
		"answer": "张居正"
	},
	{
		"question": "杜甫的诗《登高》中：“无边落木萧萧下”下一句是",
		"answer": "不尽长江滚滚来"
	},
	{
		"question": "柳永的作品《雨霖铃》中：“执手相看泪眼”下一句",
		"answer": "竟无语凝噎"
	},
	{
		"question": "《新婚别》《无家别》《垂老别》是哪位唐代诗人的经典作品",
		"answer": "杜甫"
	},
	{
		"question": "由吴宇森导演的电影《变脸》是由尼古拉斯凯奇和哪位好莱坞巨星主演的",
		"answer": "约翰.特拉伏塔"
	},
	{
		"question": "曾任美国加州州长并出演过程《真实的谎言》的美国好莱坞著名男影星是谁",
		"answer": "施瓦辛格"
	},
	{
		"question": "“亚克西”是我国哪个民族语言中表达好，优秀的意思",
		"answer": "维吾尔族"
	},
	{
		"question": "晶语中“萨库拉”指的是日本国花，请问是哪种花",
		"answer": "樱花"
	},
	{
		"question": "出自《汉晋春秋》，“司马昭之心”的下一句是",
		"answer": "路人皆知"
	},
	{
		"question": "民间俗语：兵马未动什么先行",
		"answer": "粮草"
	},
	{
		"question": "动画片《葫芦兄弟》中穿青色衣服的老五拥有哪种特殊本领",
		"answer": "喷水"
	},
	{
		"question": "郑渊洁笔下的著名童话人物“鲁西西”的哥哥是谁",
		"answer": "皮皮鲁"
	},
	{
		"question": "曾经效力于NBA爵士队，有“邮差”称号的球星是",
		"answer": "马龙"
	},
	{
		"question": "NBA传奇球星，与卡尔马龙搭档，人称犹他双煞中的后卫球员是谁",
		"answer": "斯托克顿"
	},
	{
		"question": "和平解放北平，国民党的守城将领是哪一个著名将军",
		"answer": "傅作义"
	},
	{
		"question": "《水浒传》中，梁山好汉招安全后被派去镇压的另一个起义首领叫什么",
		"answer": "方腊"
	},
	{
		"question": "秦朝末年，陈胜吴广在当时的哪个地方起义",
		"answer": "大泽乡"
	},
	{
		"question": "十全老人是我国清朝哪位皇帝的自称",
		"answer": "乾隆"
	},
	{
		"question": "曲婉婷的歌，“你存在我深深的脑海里，我的林里，我的主里”，下一句是什么",
		"answer": "我的歌声里"
	},
	{
		"question": "孙楠的歌“你快回来，把我的思念带回来”的下一句是",
		"answer": "别让我的心空如大海"
	},
	{
		"question": "NBA60年代最伟大的中锋之一拉赛尔，他一共有多少枚总冠军戒指",
		"answer": "11"
	},
	{
		"question": "在2000悉尼奥运会上，哪一位美国篮球运动员在与法国队的比赛中上演了“死亡之扣”",
		"answer": "卡特"
	},
	{
		"question": "希腊神话中的大地之神是谁",
		"answer": "盖卫"
	},
	{
		"question": "《西游记》中，要成功摘到人参果必须使用一种什么特殊的工具",
		"answer": "金击子"
	},
	{
		"question": "《活着》《兄弟》是我国哪位当代作家的代表作品",
		"answer": "余华"
	},
	{
		"question": "诗人戴望舒的《雨巷》中，用什么花比喻那个他想遇到的姑娘",
		"answer": "丁香花"
	},
	{
		"question": "《良友》画报1926年2月创刊，第一期封面照片上的女士是谁",
		"answer": "蝴蝶"
	},
	{
		"question": "八十年代台湾著名的由林志炫和李骥组成是音乐组合叫什么",
		"answer": "优客李林"
	},
	{
		"question": "著名的反奴隶制小说《汤姆叔叔的小屋》的作者是",
		"answer": "斯托夫人"
	},
	{
		"question": "“儿童散学归来早，忙趁东风放纸鸢”，诗中的“纸鸢”指的是现在哪种玩具",
		"answer": "风筝"
	},
	{
		"question": "“令尊”是我国古代对对方什么亲属的尊称",
		"answer": "父亲"
	},
	{
		"question": "中国引进的第一部国外动画片是",
		"answer": "铁臂阿童木"
	},
	{
		"question": "“老抽”“生抽”是指我们日常生活中的哪种烹饪调料",
		"answer": "酱油"
	},
	{
		"question": "我们炒菜时常用哪种材质的锅，具有补充微量元素的效果",
		"answer": "铁锅"
	},
	{
		"question": "生活中见到街上胡乱张贴的小广告，我们什么俗称它像哪种皮肤病一样讨厌",
		"answer": "牛皮癣"
	},
	{
		"question": "亚洲第一个举办夏季奥运会的国家是",
		"answer": "日本"
	},
	{
		"question": "举办过程夏季奥运会次数最多的国家是哪个国家",
		"answer": "美国"
	},
	{
		"question": "电影《重庆森林》中，两位主要男演员是梁朝伟和谁",
		"answer": "金城武"
	},
	{
		"question": "黄圣依版《白蛇传说》中，饰演法海的演员是",
		"answer": "李连杰"
	},
	{
		"question": "俗语中形容人贪心不知足常用“吃着碗里”下一句是",
		"answer": "看着锅里"
	},
	{
		"question": "俗语“金无足赤”的下一句是什么",
		"answer": "人无完人"
	},
	{
		"question": "在地理中“零度纬线”也称之为什么",
		"answer": "赤道"
	},
	{
		"question": "赤道是一条特殊的纬线，那么“本初子午线”是一条特殊的什么",
		"answer": "经线"
	},
	{
		"question": "中国首位获得国际肖邦钢琴大赛金奖的是谁",
		"answer": "李云迪"
	},
	{
		"question": "《隐形的翅膀》是首个以歌曲命名的高考作文题目，请问这首歌是演唱者是谁",
		"answer": "张韶涵"
	},
	{
		"question": "开创了“光武中兴”的光武帝的姓名是",
		"answer": "刘季"
	},
	{
		"question": "“赔了夫人又折兵”中的“夫人”是三国中的哪位人物",
		"answer": "孙尚香"
	},
	{
		"question": "根据抗美援朝战地事实创作的报告文学《谁是最可爱的人》是哪位作家的代表作",
		"answer": "魏巍"
	},
	{
		"question": "《明朝那些事》原书作者是谁",
		"answer": "石悦"
	},
	{
		"question": "敦煌莫高窟龙门石窟云冈石窟和哪个石窟并称为中国四大石窟艺术宝库",
		"answer": "麦积山"
	},
	{
		"question": "云南省最大的淡水湖，又称“昆明湖”的是哪个湖泊",
		"answer": "滇池"
	},
	{
		"question": "歌手黎明的妻子是哪位名模",
		"answer": "乐基儿"
	},
	{
		"question": "内地演员胡静的老公是哪个亚洲国家的首富",
		"answer": "马来西亚"
	},
	{
		"question": "中国画术语吴常当风是对哪位画圣画风的概述",
		"answer": "吴道子"
	},
	{
		"question": "《红楼梦》中，薛宝钗居住的地方叫什么",
		"answer": "衡芜苑"
	},
	{
		"question": "阿根廷男子足球队传奇球星有“风之子”称号的球员是",
		"answer": "卡尼吉亚"
	},
	{
		"question": "效力于AC米兰24个赛季的意大利“伟大的打后卫”是谁",
		"answer": "马尔蒂尼"
	},
	{
		"question": "第一次世界大战的导火索也是波黑首都的城市是",
		"answer": "萨拉热窝"
	},
	{
		"question": "意大利的版图酷似一只皮靴，而被比作这只皮靴尖上的足球的是哪一座岛屿",
		"answer": "西西里岛"
	},
	{
		"question": "日本动漫《灌篮高手》的作者是谁",
		"answer": "井上雄彦"
	},
	{
		"question": "近期哪位英国著名爵士女歌手在网上公开了自己怀孕的消息",
		"answer": "阿黛儿"
	},
	{
		"question": "广东人在过年时所说的派的“利是”指的是什么东西",
		"answer": "红包"
	},
	{
		"question": "东语中的唔知（MUZI）是什么意思",
		"answer": "不知道"
	},
	{
		"question": "语名句：路见不平的后一句是",
		"answer": "拔刀相助"
	},
	{
		"question": "俗话说“物以类聚”的下一句是",
		"answer": "人以群分"
	},
	{
		"question": "“回忆过去痛苦的相思忘不了，为何你还来拨动我心跳”是歌手万芳的哪首歌曲",
		"answer": "新不了情"
	},
	{
		"question": "“紧紧相依的心如何say good bye”是歌手曹格的哪首歌曲",
		"answer": "背叛"
	},
	{
		"question": "艾弗森被哪支球队选中，成为NBA历史上最矮的状元新秀",
		"answer": "费城76人"
	},
	{
		"question": "意大利球员“巴神”巴洛特利现效力于英超哪个球队",
		"answer": "曼城"
	},
	{
		"question": "电视剧版的《山楂树之恋》里饰演女主角“静秋”的是我国人地哪位女明星",
		"answer": "王珞丹"
	},
	{
		"question": "电视剧《甄嬛传》里饰演女主角“甄嬛”的是我国内地哪位女明星",
		"answer": "孙俪"
	},
	{
		"question": "阿联酋最大的酋长国是",
		"answer": "阿布扎比"
	},
	{
		"question": "湖水中充满了泥炭并传闻有水怪出没的是英国的哪个湖泊",
		"answer": "尼斯湖"
	},
	{
		"question": "除超龄球员外，参加奥运会的足球队队员的年龄必须在多少岁以下",
		"answer": "23"
	},
	{
		"question": "2012奥运会的开幕日期是",
		"answer": "7月28"
	},
	{
		"question": "“长亭外，古道边，芳草碧连天”是《送别》这首词的名句，请问作者是",
		"answer": "弘一"
	},
	{
		"question": "中国现存最完整的农书是",
		"answer": "齐民要术"
	},
	{
		"question": "打足了气的自行车胎在烈日下容易爆胎是因为哪一种物理现象",
		"answer": "热胀冷缩"
	},
	{
		"question": "行车过程中紧急刹车时，人体向前倾是由于什么物理现象",
		"answer": "惯性"
	},
	{
		"question": "在QQ游戏“拖拉机”中，用以计分析的除了510两种牌外，还有哪种牌",
		"answer": "K"
	},
	{
		"question": "“你是我天边最美的云彩，让我用心把你留下来”出自凤凰传奇的哪首歌",
		"answer": "最炫民族风"
	},
	{
		"question": "“你就像一个侩子手把我出卖，我的心仿佛被刺刀狠狠的宰”出自刘德华的哪首歌",
		"answer": "冰雨"
	},
	{
		"question": "网络游戏《泡泡堂》是我国哪家网络公司推出的",
		"answer": "盛大网络"
	},
	{
		"question": "《西游记》中的唐僧是哪位神仙转世而来",
		"answer": "金蝉子"
	},
	{
		"question": "《战争与和平》是俄国哪位作家的著作",
		"answer": "托尔斯泰"
	},
	{
		"question": "电影《暮光之城》包括暮色新月月食和哪一部",
		"answer": "破晓"
	},
	{
		"question": "史泰龙的成名作以拳击为题材的系列电影名字叫",
		"answer": "洛基"
	},
	{
		"question": "《明史列传》中提到“一时名将称徐常”，其中徐指徐达，常指哪位将领",
		"answer": "常遇春"
	},
	{
		"question": "唐朝的“玄武门之变”中，哪位皇帝被自己的儿子李世民逼迫退位",
		"answer": "李渊"
	},
	{
		"question": "著名门户网站网易的创始人是",
		"answer": "丁磊"
	},
	{
		"question": "接替乔布斯担任苹果公司CEO的人是",
		"answer": "库克"
	},
	{
		"question": "《朝鲜战争停火协定》是在朝鲜的哪个城市签订的",
		"answer": "板门店"
	},
	{
		"question": "二次世界大战时盟军在法国的什么地方登陆，开辟了欧洲战场",
		"answer": "诺曼底"
	},
	{
		"question": "地跨塔吉克斯坦中国和阿富汗，在中国古代被称为葱岭的是哪一个高原",
		"answer": "帕米尔高原"
	},
	{
		"question": "沟通地中海与大西洋的海峡是",
		"answer": "直布罗陀海峡"
	},
	{
		"question": "“竹叶青”指的是一种什么动物",
		"answer": "蛇"
	},
	{
		"question": "成语“爱屋及乌”中的“乌”指的是哪种动物",
		"answer": "乌鸦"
	},
	{
		"question": "公元220年，曹丕建立魏国，定都在当时的哪个城市",
		"answer": "洛阳"
	},
	{
		"question": "古代所说的燕赵之地现在常被用来当作我国哪个省别称",
		"answer": "河北"
	},
	{
		"question": "中国古神话传说中发明农业和医药的是“三皇”中的哪位",
		"answer": "神农"
	},
	{
		"question": "中国古神话传说中发明钻木取火的是“三皇”之首的谁",
		"answer": "燧人氏"
	},
	{
		"question": "2006年在卡塔尔的哪座城市举办了第15届亚运会",
		"answer": "多哈"
	},
	{
		"question": "1976年第二十一届奥运会是在加拿大的哪座城市举办",
		"answer": "蒙特利尔"
	},
	{
		"question": "《封神演义》中，托塔李天王的三个儿子分别是金吒哪吒和谁",
		"answer": "木吒"
	},
	{
		"question": "《足球小将》男主角太空间翼，国小和国中是效力于哪市足球队",
		"answer": "南葛"
	},
	{
		"question": "出自白居易《琵琶行》“轻拢慢捻抹复挑”的下一句是",
		"answer": "初为倪裳后六幺"
	},
	{
		"question": "出自毛泽东《长征》“金沙水拍云崖暧”的下一句是",
		"answer": "大渡桥横铁索寒"
	},
	{
		"question": "“她总是只留下电话号码，从不肯让我送她回家”这句歌词出自香港哪个团体的歌曲",
		"answer": "草蜢乐队"
	},
	{
		"question": "“蝴蝶飞啊，飞向未来的城堡”这句歌词出自台湾哪个偶像团体的歌曲",
		"answer": "小虎队"
	},
	{
		"question": "由刘德华张学友，张曼玉主演的电影《旺角卡门》是哪位导演的处女作",
		"answer": "王家卫"
	},
	{
		"question": "经典电影《菊次郎的夏天》由哪位日本明显自编自导自演的",
		"answer": "北野武"
	},
	{
		"question": "二战时北非战场有着“沙漠之狐”称号的德国将领是谁",
		"answer": "隆美尔"
	},
	{
		"question": "在第二次世界大战中改变了苏德战场形势成为二战重要转折点的战役是",
		"answer": "斯大林格勒保卫战"
	},
	{
		"question": "《圣斗士星矢》《风魔小次郎》是哪位日本著名漫画家的代表作",
		"answer": "车田正美"
	},
	{
		"question": "《阿拉蕾》《七龙珠》是哪位日本著名漫画家的代表作",
		"answer": "鸟山明"
	},
	{
		"question": "电视剧《金枝欲孽》中，饰演太医孙白杨的是香港哪一位实力派男演员",
		"answer": "林保怡"
	},
	{
		"question": "《好好先生》《神探飞机头》是由哪位美国好来坞巨星主演",
		"answer": "金凯利"
	},
	{
		"question": "第一次世界大战开始的时间是",
		"answer": "1914"
	},
	{
		"question": "第二次世界大战开始的时间是",
		"answer": "1939"
	},
	{
		"question": "绰号“三分雨”，广东宏远队队长是我国哪位篮球明星",
		"answer": "朱芳雨"
	},
	{
		"question": "英超曼联队主教练，有“弗爵爷”之称的人是谁",
		"answer": "弗格森爵士"
	},
	{
		"question": "在《夺宝奇兵》冒险系列电影中担任男主角的好莱坞巨星叫",
		"answer": "哈里森福特"
	},
	{
		"question": "世界上最宽的瀑布是",
		"answer": "伊瓜苏瀑布"
	},
	{
		"question": "中国摇滚乐坛的张楚窦唯以及哪位歌手并称为“魔岩三术”",
		"answer": "何勇"
	},
	{
		"question": "轮朱娴静PK赵芮雯"
	},
	{
		"question": "光合作用中能够吸收光中的能量将二氧化碳转变为氧气的一种色素叫什么",
		"answer": "叶绿素"
	},
	{
		"question": "从平面角度看像一只草鞋底的单细胞生物是",
		"answer": "草履虫"
	},
	{
		"question": "一根钢管长10米，第一次截去它的7/10，第二次又截去余下的1/3，还剩多少米",
		"answer": "2米"
	},
	{
		"question": "一本书共100页，小明第一天看了1/5，第二天看了剩下的1/4，剩下的第三天看完，第三天看了多少页",
		"answer": "60页"
	},
	{
		"question": "王昌龄的诗句“洛阳亲友如相问”下一句是",
		"answer": "一片冰心在玉壶"
	},
	{
		"question": "王翰《凉州词》中，“醉卧沙场君莫笑”的下句是什么",
		"answer": "古来征战几人回"
	},
	{
		"question": "化学方程式的书写中，我们通常用什么形状的符号表示需要“加热”",
		"answer": "三角形"
	},
	{
		"question": "雷雨过后，我们都感到空气特别清新，这是因为空气里哪种蓝色气体的含量增加了",
		"answer": "臭氧"
	},
	{
		"question": "历史事件戚继光抗倭发生在哪个朝代",
		"answer": "明朝"
	},
	{
		"question": "历史事件王莽篡夺王位改国号为新，是篡夺的哪个朝代的王权",
		"answer": "汉朝"
	},
	{
		"question": "“六一居士”是“唐宋八大家”中的哪位人物",
		"answer": "欧阳修"
	},
	{
		"question": "现存九千三百多首，在我国文学史上首屈一指的多产南宋诗人是谁",
		"answer": "陆游"
	},
	{
		"question": "城市里的温度比郊区的温度要高，这种情况叫什么效应",
		"answer": "热岛"
	},
	{
		"question": "泛指赤道附近的东部太平洋表层海水温度上升引起的气候异常现象叫什么",
		"answer": "厄尔尼诺"
	},
	{
		"question": "5的四次方是多少",
		"answer": "625"
	},
	{
		"question": "9的立方是多少",
		"answer": "729"
	},
	{
		"question": "我国的桂林山水属于哪种典型的地貌",
		"answer": "喀斯特"
	},
	{
		"question": "从洋流对渔场影响的角度讲，北海道渔场是由日本暖流和什么寒流交汇形成的",
		"answer": "千岛寒流"
	},
	{
		"question": "辅佐齐桓公成为春秋时期的第一霸主的人是谁",
		"answer": "管仲"
	},
	{
		"question": "哪位葡萄牙航海家发现了非洲最南端的好望角",
		"answer": "迪亚士"
	},
	{
		"question": "由陈独秀创办，发起了新文化运动，致力于宣传“德先生”“赛先生”的刊物叫什么",
		"answer": "《新青年》"
	},
	{
		"question": "创刊于1956年的中国第一本青年原创文学刊物，近年来又举办了“新概念大赛”，这本杂志叫什么",
		"answer": "萌芽"
	},
	{
		"question": "由贾思勰撰写的中国现在的最完整的农书叫什么",
		"answer": "齐民要术"
	},
	{
		"question": "维新派创办的影响力最大的报纸，发表了梁启超《变法通议》等论文的报纸叫什么",
		"answer": "时务报"
	},
	{
		"question": "我国著名绣品之一的蜀绣是以我国哪个城市为中心的刺绣品的总称",
		"answer": "成都"
	},
	{
		"question": "我国著名绣品之一的湘绣是以我国哪个城市为中心的刺绣品的总称",
		"answer": "长沙"
	},
	{
		"question": "金属“钠”遇到水会生成什么气体",
		"answer": "氢气"
	},
	{
		"question": "CH4是天然气中含量最多的哪种气体的化学方程式",
		"answer": "甲烷"
	},
	{
		"question": "葡萄牙语是哪个南美洲大国的第一官方语言",
		"answer": "巴西"
	},
	{
		"question": "唐朝时高僧鉴真六次出访传播佛教的对象是如今的哪个国家",
		"answer": "日本"
	},
	{
		"question": "临近三峡工程，长江干流上修建的第一座大型水电工程叫什么",
		"answer": "葛洲坝"
	},
	{
		"question": "我国最大的三角洲是",
		"answer": "长江三角洲"
	},
	{
		"question": "动画片《名侦探柯南》中，柯南常用的变声器隐藏在什么饰品中",
		"answer": "领结"
	},
	{
		"question": "动画片《名侦探柯南》中，柯南用来麻醉毛利小五郎的麻醉针藏在什么饰品中",
		"answer": "手表"
	},
	{
		"question": "由张之洞创办的我国最早的官司办钢铁企业叫什么",
		"answer": "汉阳钢铁厂"
	},
	{
		"question": "我国现存最大最重的商周时期的青铜器叫什么",
		"answer": "司母戊鼎"
	},
	{
		"question": "与颜真卿并称“颜筋柳骨”的唐代著名书法家是谁",
		"answer": "柳公权"
	},
	{
		"question": "中国四大发明中的造纸术是由东汉哪位著名人物改进的",
		"answer": "蔡伦"
	},
	{
		"question": "一个国家的根本大法是什么法",
		"answer": "宪法"
	},
	{
		"question": "我国法律规定，结婚登记时，双方必须带的证件有身份证和什么证件",
		"answer": "户口簿"
	},
	{
		"question": "英国前首相托尼·布莱尔是来自哪个党",
		"answer": "工党"
	},
	{
		"question": "美国国会实行两院制，一个是参议院，另外一个是",
		"answer": "众议院"
	},
	{
		"question": "由周渝民赵又廷主演的台湾警匪偶像剧是什么",
		"answer": "痞子英雄"
	},
	{
		"question": "在电视剧《奋斗》中饰演米莱，在《我的青春谁做主》中饰演钱小样的女演员是",
		"answer": "王珞丹"
	},
	{
		"question": "莎士比亚最擅长的一种格律严谨的抒情诗体是",
		"answer": "十四行诗"
	},
	{
		"question": "“奉旨填词柳三变”指的是哪位宋代词人",
		"answer": "柳永"
	},
	{
		"question": "黄金分割比例精确到小数点后三位是多少",
		"answer": "0618"
	},
	{
		"question": "虽然地处西北但却因为水网密布，物产富饶而被称作“塞上江南”的是哪个省",
		"answer": "宁夏"
	},
	{
		"question": "湘鄂赣革命根据地中的“赣”指的是现在的哪个省",
		"answer": "江西"
	},
	{
		"question": "我国流行最广影响最大的剧种是什么",
		"answer": "京剧"
	},
	{
		"question": "商品上条形码下面的数字通常是多少位",
		"answer": "13"
	},
	{
		"question": "我国的最高立法机关是什么",
		"answer": "全国人民代表大会"
	},
	{
		"question": "一国在建交国的首都派驻的常设外交代表机关叫什么",
		"answer": "大使馆"
	},
	{
		"question": "富士康科技集团的总裁是哪位台湾企业家",
		"answer": "郭台铭"
	},
	{
		"question": "搜狐公司董事局主席兼首席执行官叫什么",
		"answer": "张朝阳"
	},
	{
		"question": "被称为“现代经济学之父”，著有《国富论》的是哪位著名经济学家",
		"answer": "亚当斯密"
	},
	{
		"question": "著有《西方哲学史》《数学原理》的是哪位20世纪英国著名哲学家",
		"answer": "伯特兰·罗素"
	},
	{
		"question": "“卑鄙是卑鄙者的通行证，高尚是高尚者的墓志铭”是哪位朦胧诗派代表诗人的名句",
		"answer": "北岛"
	},
	{
		"question": "“我如果爱你，绝不像攀援的凌霄花，借你的高枝炫耀自己”出自作家舒婷的那篇代表作",
		"answer": "《致橡树》"
	},
	{
		"question": "电视剧《大明宫词》中，谁扮演了少年时代太平公主",
		"answer": "周迅"
	},
	{
		"question": "香港女艺人应采儿的丈夫，饰演过《鹿鼎记》中韦小宝角色的香港男演员是",
		"answer": "陈小春"
	},
	{
		"question": "河北省的省会叫什么",
		"answer": "石家庄"
	},
	{
		"question": "山西省的省会叫什么",
		"answer": "太原"
	},
	{
		"question": "有一个角为30度的直角三角形，较短的直角边长度是1，那么较长的直角边长度是多少",
		"answer": "根号3"
	},
	{
		"question": "有蝴蝶8只，蜻蜓比蝴蝶多4只。那么蝴蝶和蜻蜓一共有多少只",
		"answer": "20只"
	},
	{
		"question": "法学经典《论法的精神》的作者是哪位法国大思想家",
		"answer": "孟德斯鸠"
	},
	{
		"question": "《社会契约论》《忏悔录》的作者是哪位法国大思想家",
		"answer": "卢梭"
	},
	{
		"question": "英国老牌乐队“披头士”的已故主唱是谁",
		"answer": "约翰·列侬"
	},
	{
		"question": "《Yesterday once more》是哪个美国著名兄弟组合的歌曲",
		"answer": "卡朋特"
	},
	{
		"question": "由一位盲人诗人创作的反映古希腊社会图景的长篇史诗叫什么",
		"answer": "荷马史诗"
	},
	{
		"question": "古希腊哪个城邦的勇士以训练残酷骁勇善战闻名",
		"answer": "斯巴达"
	},
	{
		"question": "曾获得1994年诺贝尔和平奖，巴勒斯坦人民爱戴的政治家是谁",
		"answer": "阿拉法特"
	},
	{
		"question": "二战时期领导了自由法国运动，并成为法兰西第五共和国第一任的法国伟人叫什么",
		"answer": "戴高乐"
	},
	{
		"question": "在我国，家中排行老大的称作“伯”，那么排第二的称作什么",
		"answer": "仲"
	},
	{
		"question": "“仲尼”是哪位春秋时期哲人的字",
		"answer": "孔子"
	},
	{
		"question": "元素“钙”的字母缩写是什么",
		"answer": "Ca"
	},
	{
		"question": "元素“锌”的字母缩写是什么",
		"answer": "Zn"
	},
	{
		"question": "一场NBA比赛分为4节，每节比赛多少分钟",
		"answer": "12"
	},
	{
		"question": "现行的乒乓球规则是每局11分制，在这之前是每局多少分制",
		"answer": "21"
	},
	{
		"question": "捷克和哪个国家，在20世纪的很长一段时间内是一个统一国家",
		"answer": "斯洛伐克"
	},
	{
		"question": "隶属海南省，我国最新设立的地级市是",
		"answer": "三沙市"
	},
	{
		"question": "今年欧洲杯上，凭借勺子点球帮助意大利在点球大战中战胜英格兰的球员是谁",
		"answer": "皮尔洛"
	},
	{
		"question": "现任欧足联主席，法国传奇巨星是谁",
		"answer": "普拉蒂尼"
	},
	{
		"question": "现任英国女王伊丽莎白二世的丈夫是谁",
		"answer": "菲利普亲王"
	},
	{
		"question": "泰国现任总理，也是泰国首位女总理是谁",
		"answer": "英拉"
	},
	{
		"question": "金庸电视剧《倚天屠龙记》中，张无忌学会的明教最高深的武功叫什么",
		"answer": "乾坤大挪移"
	},
	{
		"question": "金庸电视剧《天龙八部》中，段誉追求的“神仙姐姐”叫什么",
		"answer": "王语嫣"
	},
	{
		"question": "清朝皇帝康熙的名字是什么",
		"answer": "爱新觉罗·玄烨"
	},
	{
		"question": "庄子的《秋水》里传说中的黄河之神叫什么",
		"answer": "河伯"
	},
	{
		"question": "树木在日照下主要释放的是哪种气体",
		"answer": "氧气"
	},
	{
		"question": "多吃海带能预防甲状腺肿大是因为其中富含哪种元素",
		"answer": "碘"
	},
	{
		"question": "《三国演义》中，诸葛亮挥泪斩了哪位大将",
		"answer": "马谡"
	},
	{
		"question": "《三国演义》中孙策和孙权兄弟的爸爸叫什么",
		"answer": "孙坚"
	},
	{
		"question": "台湾演员李李仁的妻子，经常主持金马奖颁奖典礼，有“台湾主持界一姐”称号的人是谁",
		"answer": "陶晶莹"
	},
	{
		"question": "香港明星郑中基的前任妻子是谁",
		"answer": "蔡卓妍（阿SA）"
	},
	{
		"question": "与神舟九号对接的空间实验室叫什么",
		"answer": "天宫一号"
	},
	{
		"question": "近期顺利完成7000米级海试的我国自主研发的载人深潜器叫什么",
		"answer": "蛟龙号"
	},
	{
		"question": "在热播港剧《宫心计》中，饰演唐宣宗李怡的男演员是谁",
		"answer": "陈豪"
	},
	{
		"question": "曾经是郑伊健女友，演唱《花火》《凹凸》的香港玉女歌手是谁",
		"answer": "梁咏琪"
	},
	{
		"question": "我国长江流域和黄河流域的分水岭是什么",
		"answer": "秦岭"
	},
	{
		"question": "长城上有三个著名的关卡：山海关居庸关和什么关",
		"answer": "嘉峪关"
	},
	{
		"question": "与父亲王羲之并称“二王”的书法家是谁",
		"answer": "王献之"
	},
	{
		"question": "《我的前半生》是由我国哪位清朝皇帝撰写的自传",
		"answer": "爱新觉罗·溥仪"
	},
	{
		"question": "北欧国家挪威和瑞典位于哪个半岛上",
		"answer": "斯堪的纳维亚"
	},
	{
		"question": "世界最长的裂谷带是",
		"answer": "东非大裂谷"
	},
	{
		"question": "获得六项奥斯卡奖，描绘了一群反恐专家在伊拉克执行危险任务的电影叫什么",
		"answer": "《拆弹部队》"
	},
	{
		"question": "电视剧《甄嬛传》中，因歌声好听被封为“鹂妃”的人物是谁",
		"answer": "安陵容"
	},
	{
		"question": "柳宗元的《江雪》一诗中，“千山鸟飞绝”的下一句是",
		"answer": "万径人踪灭"
	},
	{
		"question": "杜甫《蜀相》中“出师未捷身先死”的下一句是",
		"answer": "长使英雄泪满襟"
	},
	{
		"question": "美剧《老友记》中，詹妮弗安妮斯顿饰演的角色叫什么",
		"answer": "瑞秋"
	},
	{
		"question": "美剧《生活大爆炸》中，想成为电影明星却在餐厅打工的女主角在剧中叫什么",
		"answer": "PENNY"
	},
	{
		"question": "“克什米尔”争端的双方是印度和哪个国家",
		"answer": "巴基斯坦"
	},
	{
		"question": "发生在1982年的“马岛战争”交战双方是阿根廷和哪个欧洲国家",
		"answer": "英国"
	},
	{
		"question": "戏曲及小说《杨家将》中，穆桂英是杨家将中谁的妻子",
		"answer": "杨宗保"
	},
	{
		"question": "戏曲及小说《杨家将》中，谁百岁挂帅，带领杨家十二寡妇及重孙文广出征杀敌",
		"answer": "佘赛花"
	},
	{
		"question": "电影《哈利波特》中，哈利父亲的好朋友，也是哈利的教父叫什么名字",
		"answer": "小天狼星布莱克"
	},
	{
		"question": "由孙中山领导和组织，近代中国第一个领导资产阶级革命的全国性政党叫什么",
		"answer": "同盟会"
	},
	{
		"question": "世界上第一个获得羽毛球全满南的印尼籍男子运动员是谁",
		"answer": "陶菲克"
	},
	{
		"question": "世界上最大的咸水湖是",
		"answer": "里海"
	},
	{
		"question": "杜甫的《茅屋为秋风所破歌》中“安得广厦千万间”的下一句是",
		"answer": "大庇天下寒士俱欢颜"
	},
	{
		"question": "轮黄赛男PK赖俊"
	},
	{
		"question": "俗话说“知错能改”的下一句是什么",
		"answer": "善莫大焉"
	},
	{
		"question": "俗话说“君子爱财”的下一句是什么",
		"answer": "取之有道"
	},
	{
		"question": "斜插在水中的筷子“变弯了”，这是由于光的那种现象造成的",
		"answer": "折射"
	},
	{
		"question": "跷跷板剪刀撬杠的设计都用到了那个物理原理",
		"answer": "杠杆原理"
	},
	{
		"question": "“景泰蓝”工艺品的主要原料是那种金属",
		"answer": "铜"
	},
	{
		"question": "唐三彩的基本釉色是黄色褐色和那种颜色",
		"answer": "绿色"
	},
	{
		"question": "《卡门》是现实主义作家梅里美创作的那篇小说，他是哪国人",
		"answer": "法国"
	},
	{
		"question": "狄更斯的小说《双城记》中的双城指的是法国和哪个国家",
		"answer": "英国"
	},
	{
		"question": "“一杯二锅头，呛得眼泪流”是陈小春的哪首歌中的歌词",
		"answer": "《算你狠》"
	},
	{
		"question": "香港影片《窃听风云》是由古天乐刘青云还有哪位男演员主演的",
		"answer": "吴彦祖"
	},
	{
		"question": "2011-2012赛季NBA季后赛，哪支球队4比2战胜芝加哥公牛队，上演了“黑八奇迹”",
		"answer": "费城76人队"
	},
	{
		"question": "前休斯顿火箭队球员，姚明的队友，被称为“弗老大”的球员是谁",
		"answer": "弗朗西斯"
	},
	{
		"question": "我国在改革开放之前百元级的“老三件”是指自行车手表和什么",
		"answer": "缝纫机"
	},
	{
		"question": "我国80年代千元级的“新三件”是指洗衣机，电冰箱和什么",
		"answer": "电视机"
	},
	{
		"question": "贾岛《剑客》诗中“十年磨一剑”的下一句是什么",
		"answer": "霜刃未曾试（今日把示君，谁有不平事）"
	},
	{
		"question": "我国义务教育法规定义务教育年限为几年",
		"answer": "九年"
	},
	{
		"question": "2008年以前，旧版眼保健操的第一节按揉的是哪个穴位",
		"answer": "天应穴"
	},
	{
		"question": "歇后语“秀才遇到兵发”的下一句是什么",
		"answer": "有理说不清"
	},
	{
		"question": "毛泽东的《反对自由主义》中，“事不关己”的下一句是什么",
		"answer": "高高挂起"
	},
	{
		"question": "“铅笔不是铅”，铅笔的笔芯实际上是由粘土和什么物质组成的",
		"answer": "石墨"
	},
	{
		"question": "蔡依林的歌曲《说爱你》是有哪位天王级男歌手作曲的",
		"answer": "周杰伦"
	},
	{
		"question": "Twins的歌曲《我很想爱他》是有哪位很有名的男歌手作曲的",
		"answer": "林俊杰"
	},
	{
		"question": "著名导演张艺谋执导的影片《一个都不能少》中饰演女教师的演员叫什么名字",
		"answer": "魏敏芝"
	},
	{
		"question": "神奇先生，隐形女，霹雳火，石头人是哪部系列影片的角色",
		"answer": "神奇四侠"
	},
	{
		"question": "天气预报的气象符号中，太阳表示什么天气",
		"answer": "晴"
	},
	{
		"question": "天气预报的气象符号中，三角形表示什么天气",
		"answer": "冰雹"
	},
	{
		"question": "俗语所说：一个好汉有几个帮",
		"answer": "3个"
	},
	{
		"question": "俗话说“一朝被蛇咬”的下一句是什么",
		"answer": "十年怕井绳"
	},
	{
		"question": "乐器唢呐上有几个孔",
		"answer": "8个"
	},
	{
		"question": "小鼓三角铁属于什么乐器",
		"answer": "打击乐器"
	},
	{
		"question": "构成蛋白质的基本单位是什么",
		"answer": "氨基酸"
	},
	{
		"question": "糖类化合物由于所含的氢和氧的比例为二比一，因此又被成为什么化合物",
		"answer": "碳水化合物"
	},
	{
		"question": "“四面楚歌”这句成语主要说的是哪个历史上的人物",
		"answer": "项羽"
	},
	{
		"question": "“田忌与齐威王赛马”的故事中田忌听取了谁的计策反败为胜",
		"answer": "孙膑"
	},
	{
		"question": "化学元素周期表中铜元素用哪两个字母表示",
		"answer": "Cu"
	},
	{
		"question": "化学元素周期表中铁元素用哪两个字母表示",
		"answer": "Fe"
	},
	{
		"question": "我们常把“做在规定界限边缘而不违反规定的事”成为打什么球",
		"answer": "擦边球"
	},
	{
		"question": "生活中戏称“只要吃完不给钱的都算吃什么餐”",
		"answer": "霸王餐"
	},
	{
		"question": "《饮中八仙歌》中，“天子呼来不上船，自称臣是酒中仙”说的是哪位唐代大诗人",
		"answer": "李白"
	},
	{
		"question": "儒家学派的孔子被称为“圣人”，那么谁被称为“亚圣”",
		"answer": "孟子"
	},
	{
		"question": "陆地地形分为五大类，有山地丘陵高原平原和什么",
		"answer": "盆地"
	},
	{
		"question": "五个温度带分为北寒带北温带南温带南寒带和什么",
		"answer": "热带"
	},
	{
		"question": "在物理学中的电路图中一个圆圈内加一把叉表示什么",
		"answer": "电灯泡"
	},
	{
		"question": "在物理学中的电路图中一个圆圈内加字母A的符号表示什么",
		"answer": "电流表"
	},
	{
		"question": "近期上演的影片《飞越老人院》的导演是谁",
		"answer": "张扬"
	},
	{
		"question": "曾经执导《火星人玩转地球》《剪刀手爱德华》等影片的好莱坞著名导演是谁",
		"answer": "蒂姆伯顿"
	},
	{
		"question": "常温下导电性最强的金属是什么",
		"answer": "银"
	},
	{
		"question": "吃饭要细嚼慢咽，米饭的哪种成分会被唾液中的酶分解为麦芽糖",
		"answer": "淀粉"
	},
	{
		"question": "NBA中，绰号“真理”，现效力于凯尔特人队，身披34号球衣的著名球星是谁",
		"answer": "保罗皮尔斯"
	},
	{
		"question": "我们常说“拿着什么当令箭”来形容某人借着上司无关痛痒的话来发号施令",
		"answer": "鸡毛"
	},
	{
		"question": "我们常用“摸着什么过河”来形容“边做事边摸索经验”",
		"answer": "石头"
	},
	{
		"question": "大气中的哪种气体可以大量吸收紫外线",
		"answer": "臭氧"
	},
	{
		"question": "在通常情况下，空气中支持燃烧的主要气体是什么",
		"answer": "氧气"
	},
	{
		"question": "新加坡的国徽上是一只狮子和一只什么动物",
		"answer": "老虎"
	},
	{
		"question": "意大利首都罗马的城徽上是什么动物",
		"answer": "狼"
	},
	{
		"question": "第三次国内革命战争中，刘邓大军挺近大别山，邓是邓小平，刘是谁",
		"answer": "刘伯承"
	},
	{
		"question": "“不想当元帅的士兵不是好士兵”是哪位法国著名将军的名言",
		"answer": "拿破仑"
	},
	{
		"question": "NBA中马刺队有三位球星合称“GDP”其中的D是指谁",
		"answer": "邓肯"
	},
	{
		"question": "被誉为当今世界男子网坛“四大天王”的球员是费德勒德约科维奇纳达尔和谁",
		"answer": "穆雷"
	},
	{
		"question": "《阅微草堂笔记》是哪位清代文学家的代表作",
		"answer": "纪晓岚"
	},
	{
		"question": "中国最早最大的百科全书《永乐大典》是哪代哪位皇帝下令编写的",
		"answer": "明成祖朱棣"
	},
	{
		"question": "出演了电视剧《公主嫁到》中昭阳公主是香港那一位女演员",
		"answer": "佘诗曼"
	},
	{
		"question": "世界著名羽毛球运动员李宗伟来自哪个国家",
		"answer": "马来西亚"
	},
	{
		"question": "08年北京奥运会上，与蔡赟搭档获得男子羽毛球双打银牌的运动员叫什么名字",
		"answer": "傅海峰"
	},
	{
		"question": "代表作有《女神》《屈原》，并对甲骨文有很深造诣的文学家是谁",
		"answer": "郭沫若"
	},
	{
		"question": "《雨巷》这首诗的作者，原名戴梦鸥的是谁",
		"answer": "戴望舒"
	},
	{
		"question": "日本动画片《名侦探柯南》中为柯南设计多种道具助其破案的博士叫什么名字",
		"answer": "阿笠博士"
	},
	{
		"question": "动画片《七龙珠》中，被称为“武天老师”的人是谁",
		"answer": "龟仙人"
	},
	{
		"question": "“士别三日当刮目相待”这篇《孙权劝学》选自那一本古典名著",
		"answer": "资治通鉴"
	},
	{
		"question": "我们常说“哪种颜色出于蓝而胜于蓝”",
		"answer": "青"
	},
	{
		"question": "我们常说“一个什么蔬菜一个坑”来比喻一个人有一个人的位置",
		"answer": "萝卜"
	},
	{
		"question": "酒精灯的火焰分为焰心内焰和什么",
		"answer": "外焰"
	},
	{
		"question": "高中数学通常有两部分内容，一个是几何，另一个是什么",
		"answer": "代数"
	},
	{
		"question": "《西游记》中，派遣唐僧去西天求取真经的皇帝是谁",
		"answer": "唐太宗"
	},
	{
		"question": "《三国演义》中，三国时期吴国开国皇帝是谁",
		"answer": "孙权/孙仲谋"
	},
	{
		"question": "我们常说的足球与美式足球不同，请问美式足球是指什么运动",
		"answer": "橄榄球"
	},
	{
		"question": "我国著名运动员张娟娟是哪个项目运动员",
		"answer": "射箭"
	},
	{
		"question": "俗话说“人是铁”下一句是",
		"answer": "饭是钢"
	},
	{
		"question": "俗话说“人有失手”下一句是",
		"answer": "马有失蹄"
	},
	{
		"question": "游泳池的水中，因为加入了硫酸铜，池中呈现的是什么颜色",
		"answer": "蓝色"
	},
	{
		"question": "医学上常用来消毒的高锰酸钾溶液是什么颜色",
		"answer": "紫色/紫红色"
	},
	{
		"question": "“窃书不能算偷”这句话是鲁迅生生笔下的什么人物说的",
		"answer": "孔乙己"
	},
	{
		"question": "双眼无神，反复说着“我真傻，真的”，这是鲁迅《祝福》中的那个女性人物形象",
		"answer": "祥林嫂"
	},
	{
		"question": "电影《哈利波特》中霍格沃兹学校的主要采景地安尼克堡位于哪个国家",
		"answer": "英国"
	},
	{
		"question": "赵薇和古巨基的经典歌曲《好想好想》是哪部琼瑶电视剧的片尾曲",
		"answer": "《情深深雨蒙蒙》"
	},
	{
		"question": "地球经线经度每隔多少度，地方时相差1小时",
		"answer": "15度"
	},
	{
		"question": "在南极点上，一个昼夜是几年时间",
		"answer": "一年"
	},
	{
		"question": "中国唯一一个承办了F1世界一级方程式比赛分站赛的城市是哪里",
		"answer": "上海"
	},
	{
		"question": "根据国际足联赛最新规则，澳大利亚足球队在世界杯预选赛时会被分在哪个洲",
		"answer": "亚洲"
	},
	{
		"question": "古典名著《三国演义》中，诸葛亮最终病死在哪个古战场上",
		"answer": "五丈原"
	},
	{
		"question": "我国唐代哪位高僧为了弘扬佛法，曾经六次尝试东渡日本并最终取得成功",
		"answer": "鉴真和尚"
	},
	{
		"question": "上世纪50年代，好莱坞哪一位导演拍摄了《惊魂记》《后窗》等作品，被人们成为“悬疑大师”",
		"answer": "希区柯克"
	},
	{
		"question": "在影片《海上钢琴师》中饰演“1900“的好莱坞著名演员是谁",
		"answer": "蒂姆洛斯"
	},
	{
		"question": "代表作有《百万英镑》，《汤姆索亚历险记》的美国著名幽默讽刺作家是谁",
		"answer": "马克·吐温"
	},
	{
		"question": "俄国作家果戈里在名著《死魂灵》中塑造的经典吝啬鬼人物，叫什么名字",
		"answer": "泼留希金"
	},
	{
		"question": "电脑三原色用英文表示是",
		"answer": "RGB"
	},
	{
		"question": "俗话说“行不更名”的下一句是什么?坐不改姓"
	},
	{
		"question": "古语“人为刀俎”的下一句",
		"answer": "我为鱼肉"
	},
	{
		"question": "以第一台有实用价值的蒸汽机的发明者命名，功率的单位是什么",
		"answer": "瓦特"
	},
	{
		"question": "以某位著名物理学家命名，衡量力的大小的国际单位是什么",
		"answer": "牛顿"
	},
	{
		"question": "辛弃疾的名作《永遇乐·京口北固亭怀古》中“凭谁问，廉颇老矣”的下一句是什么",
		"answer": "尚能饭否"
	},
	{
		"question": "《曹刿论战》中曹刿分析战况说道：“一鼓作气，再而衰”的下一句是什么",
		"answer": "三而竭"
	},
	{
		"question": "长江最后注入我国哪个海",
		"answer": "东海"
	},
	{
		"question": "黄河最后注入我国哪个海",
		"answer": "渤海"
	},
	{
		"question": "为日本游戏《最终幻想8》演唱主题曲《eyes on me》的香港天后级女星是谁",
		"answer": "王菲"
	},
	{
		"question": "为日本动画《新世纪福音战士剧场版》演唱主题歌《beautiful world》的女歌手是谁",
		"answer": "宇多田光"
	},
	{
		"question": "俗语所说“一年之计”在于哪个季节",
		"answer": "春"
	},
	{
		"question": "出自《论语》的名句“三人行”的下一句是什么",
		"answer": "必有我师焉"
	},
	{
		"question": "著名高等学府剑桥大学位于哪个国家",
		"answer": "英国"
	},
	{
		"question": "著名高等学府耶鲁大学位于哪个国家",
		"answer": "美国"
	},
	{
		"question": "平面上三角形的内角之和是多少度",
		"answer": "180度"
	},
	{
		"question": "平面任意多边形外角和是多少度",
		"answer": "360度"
	},
	{
		"question": "卓玛是我国哪个民族对女子的称呼",
		"answer": "藏族"
	},
	{
		"question": "“压年饭”是哪个少数民族的过年风俗",
		"answer": "壮族"
	},
	{
		"question": "轮LeoLaiPK张鹏程"
	},
	{
		"question": "成语“人无千日好”的下一句",
		"answer": "花无百日红"
	},
	{
		"question": "出自《孟子》的“生于忧患”，下一句是",
		"answer": "死于安乐"
	},
	{
		"question": "《倚天屠龙记》中使用千蛛万毒手的殷离是谁的女儿",
		"answer": "殷野王"
	},
	{
		"question": "代表作品有《亲爱的小孩》《一样的月光》的歌手是",
		"answer": "苏芮"
	},
	{
		"question": "传统的“金砖四国”指的是俄罗斯中国印度和哪个国家",
		"answer": "巴西"
	},
	{
		"question": "世界经济论坛“达沃斯论坛”位于欧洲哪个国家",
		"answer": "瑞士"
	},
	{
		"question": "在《金枝欲孽》中饰演如妃的是香港那位女演员",
		"answer": "邓萃雯"
	},
	{
		"question": "占据我国陆地总面积四分之一的高原是哪个",
		"answer": "青藏高原"
	},
	{
		"question": "女扮男装替父从军的花木兰家乡在我国哪个省",
		"answer": "河南"
	},
	{
		"question": "NBA篮球比赛中，正常情况下，全场一共分为几节进行",
		"answer": "4节"
	},
	{
		"question": "国际正式足球比赛中，上下半场各位多少时间",
		"answer": "45分钟"
	},
	{
		"question": "“早知道伤心总是难免的，你何苦一往情深”这首《梦醒时分》是哪位台湾知名女歌手的作品",
		"answer": "陈淑桦"
	},
	{
		"question": "《爱上一个不回家的人》的原唱者，台湾音乐人李宗盛的前妻是哪位香港女歌手",
		"answer": "林忆莲"
	},
	{
		"question": "澳大利亚的首都是哪个城市",
		"answer": "堪培拉"
	},
	{
		"question": "项羽在乌江自刎前叹道“力拔山兮气盖世”下一句是什么",
		"answer": "时不利兮骓不逝"
	},
	{
		"question": "李商隐的名诗《锦瑟》中“此情可待成追忆”下一句是什么",
		"answer": "只是当时已惘然"
	},
	{
		"question": "在电视剧《笑傲江湖》中，日月神教的圣姑，也是任我行的女儿是谁",
		"answer": "任盈盈"
	},
	{
		"question": "金庸小说《鹿鼎记》里面的主角韦小宝的妈妈叫什么",
		"answer": "韦春花"
	},
	{
		"question": "英国戴安娜王妃有两个儿子，是威廉王子和哪位王子",
		"answer": "哈里王子/亨利王子"
	},
	{
		"question": "小学语文教材中，汉语拼音共由声母声调和什么组成",
		"answer": "韵母"
	},
	{
		"question": "通常情况下，学校是在星期几举行升旗仪式",
		"answer": "星期一"
	},
	{
		"question": "在第六次人口普查公布数据中，我国人口最多的省是哪个省",
		"answer": "广东省"
	},
	{
		"question": "在太阳系八大行星中，质量和体积最小的是哪一颗",
		"answer": "水星"
	},
	{
		"question": "在太阳系八大行星中，哪一颗行星离地球最近",
		"answer": "金星"
	},
	{
		"question": "“在千山万水人海相遇，原来你也在这里”是哪位女歌手歌曲中的歌曲",
		"answer": "刘若英"
	},
	{
		"question": "歌曲《你是我心内的一首歌》是王力宏和SHE中哪位成员合唱的",
		"answer": "Selina/任家萱"
	},
	{
		"question": "翻滚的翻字由多少笔画组成",
		"answer": "十八画"
	},
	{
		"question": "隋朝的隋字由多少笔画组成",
		"answer": "十一画"
	},
	{
		"question": "在《宫心计》中饰演了姚金铃的是哪位女演员",
		"answer": "杨怡"
	},
	{
		"question": "出演了美剧《六人行》中“瑞秋”一角，且是布拉德彼特的前女友是哪一位女演员",
		"answer": "詹妮弗安妮史东"
	},

	{
		"question": "《神雕侠侣》里砍断杨过手臂的郭芙蓉最后嫁给了谁",
		"answer": "耶律齐"
	},
	{
		"question": "金庸小说《笑傲江湖》中风清扬传授给令狐冲的剑法是什么",
		"answer": "独孤九剑"
	},
	{
		"question": "因获得美国亚特兰大奥运会男子跳板冠军，成为第一位获得奥运会男子跳板金牌的中国运动员是谁",
		"answer": "熊倪"
	},
	{
		"question": "足球界，以一个法国城市命名，以齐达内为代表人物的个人摆脱技巧被称作什么回旋",
		"answer": "马赛回旋"
	},
	{
		"question": "演唱了《爱爱爱》《三人游》《好不容易》的是哪位r&b男歌手",
		"answer": "方大同"
	},
	{
		"question": "哪位内地女歌手因为其代表作《痒》《high歌》被歌迷称为“转音歌姬”",
		"answer": "黄龄"
	},
	{
		"question": "杜甫《春夜喜雨》中“随风潜入夜”的下一句",
		"answer": "润物细无声"
	},
	{
		"question": "俗话说的“金无足赤”，下一句",
		"answer": "人无完人"
	},
	{
		"question": "“南水北调”中的东线工程是利用哪个省的江水进行北调",
		"answer": "江苏"
	},
	{
		"question": "“西气东输”指的是把哪个盆地的天然气输给长江三角洲地区",
		"answer": "塔里木盆地"
	},
	{
		"question": "中国改革开放的总设计师是哪位伟人",
		"answer": "邓小平"
	},
	{
		"question": "俄国“十月革命”的领导者是谁",
		"answer": "列宁"
	},
	{
		"question": "《倚天屠龙记》中张翠山的妻子是谁",
		"answer": "殷素素"
	},
	{
		"question": "民间乐器二胡一般有多少根弦",
		"answer": "二"
	},
	{
		"question": "通常情况下，琵琶有几根弦",
		"answer": "四"
	},
	{
		"question": "千寻塔是国内外文明的南诏名胜之一位于哪个省",
		"answer": "云南"
	},
	{
		"question": "祝寿用语“寿比南山”中所指的终南山位于我国哪个省",
		"answer": "陕西"
	},
	{
		"question": "一升等于多少毫升",
		"answer": "一千"
	},
	{
		"question": "一公顷相当于多少平方米",
		"answer": "一万"
	},
	{
		"question": "常用“精神胜利法”来自我安慰的是鲁迅笔下的哪个人物",
		"answer": "阿Q"
	},
	{
		"question": "“虎妞”“刘四爷”是老舍先生那部小说中的人物",
		"answer": "骆驼祥子"
	},
	{
		"question": "先于郎朗，夺得中国首位国际肖邦钢琴大赛金奖的是哪位钢琴家",
		"answer": "李云迪"
	},
	{
		"question": "《秋日私语》是哪位法国钢琴演奏家的经典曲目",
		"answer": "理查德克莱德曼"
	},
	{
		"question": "第五十一届世界乒乓球团体锦标赛在哪个欧洲国家举行",
		"answer": "德国"
	},
	{
		"question": "日本著名花样滑冰选手，曾获得2010年世界锦标赛冠军，2012四大洲花样滑冰锦标赛男单自由滑亚军的选手是谁",
		"answer": "高桥大辅"
	},
	{
		"question": "张艺谋执导的电影《秋菊打官司》中饰演秋菊的演员是是谁",
		"answer": "巩俐"
	},
	{
		"question": "在高希希版的电视剧《新三国》中，诸葛亮的扮演者是谁",
		"answer": "陆毅"
	},
	{
		"question": "日本国家的象征，同时也是日本君主的称号是什么",
		"answer": "天皇"
	},
	{
		"question": "梵蒂冈的国家领袖被称为什么",
		"answer": "教皇"
	},
	{
		"question": "“举世混浊而我独清，众人皆醉而我独醒”是战国时期哪位文学家说的",
		"answer": "屈原"
	},
	{
		"question": "“树上的鸟儿成双对，绿水青山的笑颜”是出自哪部经典黄梅戏选段",
		"answer": "天仙配（七仙女下凡）"
	},
	{
		"question": "《美少女战士》中主角月野兔喜欢的神秘男子叫什么",
		"answer": "夜礼服假面"
	},
	{
		"question": "俗话说“人要脸”的下一句?树要皮"
	},
	{
		"question": "俗话说“人怕出名”的下一句",
		"answer": "猪怕壮"
	},
	{
		"question": "动画片《圣斗士星矢》中，星矢成为了哪个星座青铜圣斗士",
		"answer": "天马座"
	},
	{
		"question": "刘玉玺的诗歌《竹枝词》中“东边日出西边雨”的下一句",
		"answer": "道是无晴却有晴"
	},
	{
		"question": "韩愈的名言“书山有路勤为径”的下一句",
		"answer": "学海无涯苦作舟"
	},
	{
		"question": "我们常说“雷声大”的下一句是什么",
		"answer": "雨点小"
	},
	{
		"question": "俗话“众人拾柴”的下半面是什么",
		"answer": "火焰高"
	},
	{
		"question": "被誉为“日本《红楼梦》”的是哪部文学作品",
		"answer": "《源氏物语》"
	},
	{
		"question": "著名小说《生命中不能承受之轻》是哪位作家的代表作",
		"answer": "米兰昆德拉"
	},
	{
		"question": "周恩来《团结广大人民群众一道前进》中提到“严以律己”的下一句是什么",
		"answer": "宽以待人"
	},
	{
		"question": "俗语“小不忍”的下一句是什么",
		"answer": "则乱大谋"
	},
	{
		"question": "我国制定了几种星级的冰箱标准",
		"answer": "4"
	},
	{
		"question": "一节五号电池标准电压是多少伏",
		"answer": "15伏"
	},
	{
		"question": "“宁静的夏天，天空中繁星点点”这首《宁夏》是哪位女歌手演唱的",
		"answer": "梁静茹"
	},
	{
		"question": "演唱的电影《画皮》主题曲《画心》的内地女歌星叫什么",
		"answer": "张靓颖"
	},
	{
		"question": "格林童话《小红帽》中的小红帽被狼吃后最后是谁把她救出来的",
		"answer": "猎人"
	},
	{
		"question": "哪位日本作家以《国学》《古都》《千纸鹤》三部代表作，获得诺贝尔文学奖",
		"answer": "川端康成"
	},
	{
		"question": "现任德国国家足球队的主教练是谁",
		"answer": "勒夫"
	},
	{
		"question": "唐朝女皇帝武则天原来是哪位皇帝的皇后",
		"answer": "唐高宗（李治）"
	},
	{
		"question": "美国和加拿大交界的著名跨国瀑布是什么瀑布",
		"answer": "尼亚加拉大瀑布"
	},
	{
		"question": "苏轼的诗句“欲把西湖比西子”的下一句是什么",
		"answer": "淡妆浓抹总相宜"
	},
	{
		"question": "轮倪乐融PK于春青"
	},
	{
		"question": "当我们受人启发，恍然大悟时，常说“听君一席话”的下一句是什么",
		"answer": "胜读十年书"
	},
	{
		"question": "世界上哪个大洋的岛屿最多",
		"answer": "太平洋"
	},
	{
		"question": "古时候县官使用，举起拍于桌上起到震慑犯人或者让堂人安静的木头叫什么",
		"answer": "惊堂木"
	},
	{
		"question": "我国著名“大昭寺”“小昭寺”位于西藏自治区的哪个城市",
		"answer": "拉萨"
	},
	{
		"question": "朱元璋和皇后马氏的合葬陵墓明孝陵在江苏省的哪个城市",
		"answer": "南京"
	},
	{
		"question": "巴西著名足球运动员卡卡现在效力于西甲的那支球队",
		"answer": "皇家马德里"
	},
	{
		"question": "绰号“纳豆”的西班牙男子网球明星叫什么名字",
		"answer": "拉斐尔·纳达尔"
	},
	{
		"question": "歌曲《听妈妈的话》中“听妈妈的话”的下一句是",
		"answer": "别让他受伤"
	},
	{
		"question": "羽泉和黄征在《奔跑》这首歌中的开篇唱到，他们以多少迈的速度奔跑，心情是自由自在",
		"answer": "70迈"
	},
	{
		"question": "金庸名著《神雕侠女》中，“铁掌莲花”裘千尺的女儿是谁",
		"answer": "公孙绿萼"
	},
	{
		"question": "金庸小说《天龙八部》中，木婉清的母亲是谁",
		"answer": "秦红棉"
	},
	{
		"question": "在我们常说的一个六字短句中“眼不见”的下半句是什么",
		"answer": "心不烦"
	},
	{
		"question": "我们常说的“仁者见仁”的下一句是什么",
		"answer": "智者见智"
	},
	{
		"question": "与江苏，浙江两省相接的直辖市是哪座城市",
		"answer": "上海"
	},
	{
		"question": "陕西风味的美食羊肉泡馍是哪个城市最富盛名的美食",
		"answer": "西安"
	},
	{
		"question": "在光良的歌曲《童话》中，我要变成童话里。你爱的那个什么",
		"answer": "天使"
	},
	{
		"question": "著名歌手王菲演唱的歌曲《传奇》是哪位男歌手为其创作的",
		"answer": "李建"
	},
	{
		"question": "在金庸武侠小说中，丐帮帮主所持的棍棒被称为什么",
		"answer": "打狗棒"
	},
	{
		"question": "《倚天屠龙记》中周芷若是什么门派的弟子",
		"answer": "峨眉派"
	},
	{
		"question": "欧洲国家比利时的首都是哪座城市",
		"answer": "布鲁塞尔"
	},
	{
		"question": "轮倪乐融PK李磊"
	},
	{
		"question": "我们常用“打开天窗干什么”来比喻无须回避公开说明",
		"answer": "打开天窗说亮话"
	},
	{
		"question": "“人善被人欺”，与之对应的下一句是什么",
		"answer": "马善被人骑"
	},
	{
		"question": "历史上著名的泰坦尼克号是撞上什么而导致沉没的",
		"answer": "冰山"
	},
	{
		"question": "历史上有名的辛德勒的名单是一份向法西斯汇报哪个种族人的名单",
		"answer": "犹太人"
	},
	{
		"question": "名著《三国演义》中，刘备在白帝城病危，将儿子刘禅托付给哪位大臣",
		"answer": "诸葛亮"
	},
	{
		"question": "琼瑶电视剧《还珠格格》中，紫薇说的“与君绝”的两个条件分别是“山无棱”和什么",
		"answer": "天地合"
	},
	{
		"question": "电影《大话西游》中至尊宝对紫霞说，如果要给这份爱加上一个期限，希望是多长时间",
		"answer": "一万年"
	},
	{
		"question": "17岁就亮相意甲赛场，有“钢铁后卫”之称的AC米兰队哪位著名球员",
		"answer": "内斯塔"
	},
	{
		"question": "NBA的哪位球员和乔丹皮蓬并称为公牛王朝的“铁三角”",
		"answer": "罗德曼"
	},
	{
		"question": "“才下眉头，却上心头”出自李清照的那首词",
		"answer": "《一剪梅》"
	},
	{
		"question": "《泊船瓜洲》中的名句“春风又绿江南岸，明月何时照我还”出自哪位北宋文学家之手",
		"answer": "王安石"
	},
	{
		"question": "歌词“孤单是一个人的狂欢，狂欢是一群人的孤单”来自阿桑的哪首歌",
		"answer": "《叶子》"
	},
	{
		"question": "“前尘往事成云烟，消散在彼此眼前”是张学友的哪首歌曲的第一句",
		"answer": "《吻别》"
	},
	{
		"question": "动画片《中华小当家》主要讲的是哪种职业身份的人之间的故事",
		"answer": "厨师"
	},
	{
		"question": "《圣斗士星矢》中，紫龙的必杀技是什么",
		"answer": "庐山升龙霸"
	},
	{
		"question": "《射雕英雄传》中，杨铁心的干女儿叫什么名字",
		"answer": "穆念慈"
	},
	{
		"question": "一个被称为有着“四条眉毛”的传奇人物，在古龙小说中与楚留香齐名的人是谁",
		"answer": "陆小凤"
	},
	{
		"question": "我国传说中审判人生前的行为并给与相应的惩罚，统领阴间的神仙是谁",
		"answer": "阎罗王"
	},
	{
		"question": "通常把文章写的好而被朝廷录用为大官的人称为哪个神仙下凡",
		"answer": "文曲星"
	},
	{
		"question": "古代故事中，是谁用大石块砸碎水缸求出落水儿童",
		"answer": "司马光"
	},
	{
		"question": "《三国志》中记载，想出方法称取大象重量的曹操的小儿子叫什么",
		"answer": "曹冲"
	},
	{
		"question": "“爱真的需要勇气，来面对流言蜚语”是哪位马来西亚歌手的歌曲",
		"answer": "梁静茹"
	},
	{
		"question": "“旋转跳跃我闭著眼，尘嚣看不见你沉醉了没”是哪位台湾女歌手的《舞娘》中的歌词",
		"answer": "蔡依林"
	},
	{
		"question": "“初唐四杰”是指中国唐代初期四位文学家杨炯卢照邻骆宾王和谁",
		"answer": "王勃"
	},
	{
		"question": "《孟子》中写到“大丈夫”的标准是“富贵不能淫”“贫贱不能移”和什么",
		"answer": "威武不能屈"
	},
	{
		"question": "在动画片《圣斗士星矢》中，星矢们保护的雅典娜叫什么名字",
		"answer": "（城户）沙织"
	},
	{
		"question": "“尚能饭否”说的是战国末期赵国的哪位名将",
		"answer": "廉颇"
	},
	{
		"question": "“汉初三杰”之一，受了“胯下之辱”的军事家是谁",
		"answer": "韩信"
	},
	{
		"question": "与著名糖果品牌同名的欧洲最高最大的山脉是哪一座山脉",
		"answer": "阿尔卑斯山脉"
	},
	{
		"question": "周杰伦的一首歌的名字，也是世界上面积最大的海是哪一个",
		"answer": "珊瑚海"
	},
	{
		"question": "由媒人或亲戚联系安排不认识的男女以交往的前提见面，被称为什么",
		"answer": "相亲"
	},
	{
		"question": "我们通常用把夫妻新婚过后休假的一段时间叫什么月",
		"answer": "蜜月"
	},
	{
		"question": "出自《晋书陶潜传》中，“不为五斗米折腰”的典故说的是哪位田园诗人",
		"answer": "陶渊明"
	},
	{
		"question": "反映秦朝统治者骄奢亡国的《阿房宫赋》是晚唐时期哪位大诗人的作品",
		"answer": "杜牧"
	},
	{
		"question": "世界冠军王义夫是我国哪项体育运动的运动员",
		"answer": "射击"
	},
	{
		"question": "杨威李小鹏莫慧兰是哪个体育项目的运动员",
		"answer": "体操"
	},
	{
		"question": "“什么干，什么干，我打开任督二脉”是周杰伦演唱的哪首经典歌曲",
		"answer": "双截棍"
	},
	{
		"question": "由华语天王任贤齐和国民天后徐怀钰联手打造的一首情歌叫什么",
		"answer": "《水晶》"
	},
	{
		"question": "金庸小说《书剑恩仇录》中陈家洛是哪个帮派的会长",
		"answer": "红花会"
	},
	{
		"question": "名句“黑夜给了我黑色的眼睛，我却用它寻找光明”出自朦胧诗人顾城的哪部代表作",
		"answer": "《一代人》"
	},
	{
		"question": "“满面尘灰烟火色，两鬓苍苍十指黑”出自白居易的哪部作品",
		"answer": "《卖炭翁》"
	},
	{
		"question": "电影《天下无贼》中葛优扮演的黎叔的经典台词“黎叔很生气”的下一句是什么",
		"answer": "后果很严重"
	},
	{
		"question": "在足球，被称为“葫芦娃”的西班牙球星是谁",
		"answer": "比利亚"
	},
	{
		"question": "绰号为“蝙蝠侠”的NBA球星，现在效力于热火队的球员是谁",
		"answer": "肖恩·巴蒂尔"
	},
	{
		"question": "“斗蛐蛐”是一种古老的民间游戏，那么蛐蛐的学名叫什么",
		"answer": "蟋蟀"
	},
	{
		"question": "唐朝骆宾王的诗句“白毛浮绿水，红掌拨清波”写的是什么动物",
		"answer": "鹅"
	},
	{
		"question": "在斯诺克比赛中，母球是哪种颜色",
		"answer": "白色"
	},
	{
		"question": "在斯诺克比赛中，分数最低的球是什么颜色的",
		"answer": "红色"
	},
	{
		"question": "“蓝蓝的天上白云飘，白云下面马儿跑”描绘的是我国哪个民族的牧民对生活的热爱",
		"answer": "蒙古族"
	},
	{
		"question": "“闯关东”是过去社会的一种习俗，那么“关”指的是什么关",
		"answer": "山海关"
	},
	{
		"question": "被人们誉为“植物肉”的花生原产于哪个大洲",
		"answer": "南美洲"
	},
	{
		"question": "美籍华裔建筑师贝聿铭设计的玻璃金字塔位于哪个国家",
		"answer": "法国"
	},
	{
		"question": "“春江潮水连海平，海上明月共潮生”出自唐代诗人张若虚哪首词",
		"answer": "《春江花月夜》"
	},
	{
		"question": "成语“多行不义”的下半句是什么",
		"answer": "多行不义必自毙"
	},
	{
		"question": "电影《门徒》是哪位内地女星跟刘德华吴彦祖古天乐袁咏仪共同演出的",
		"answer": "张静初"
	},
	{
		"question": "周星驰电影《大话西游》中，紫霞仙子曾有一个誓言：她的意中人必须拔出他的那把宝剑",
		"answer": "紫青宝剑"
	},
	{
		"question": "位于巴西，面积排名世界第一的平原叫什么平原",
		"answer": "亚马逊平原"
	},
	{
		"question": "以雪景著称的北海道岛首府是哪个城市",
		"answer": "札幌"
	},
	{
		"question": "日本动画片《魔卡少女樱》中的男主角叫什么名字",
		"answer": "李小狼"
	},
	{
		"question": "日本动画片《名侦探柯南》中少年侦探团初期4名成员中唯一的女性成员是谁",
		"answer": "步美"
	},
	{
		"question": "金庸名著《书剑恩仇录》中，有“翠羽黄衫”之称的人是谁",
		"answer": "霍青桐"
	},
	{
		"question": "金庸名著《射雕英雄传》中杨康的母亲叫什么名字",
		"answer": "包惜弱"
	},
	{
		"question": "我们通常把女孩往后扎成一束的头发用哪种动物的尾巴来形容",
		"answer": "马尾巴"
	},
	{
		"question": "近年来风行的一种大镜片复古墨镜，我们通常把它的名称和哪种两栖动物相联系",
		"answer": "蛤蟆"
	},
	{
		"question": "英国的标志之一“大本钟”位于哪个城市",
		"answer": "伦敦"
	},
	{
		"question": "伽利略做“自由落体实验”的比萨斜塔位于欧洲的哪个欧洲国家",
		"answer": "意大利"
	},
	{
		"question": "我们常用那种菜都凉了来形容某些人不遵守时间的行为",
		"answer": "黄花菜"
	},
	{
		"question": "“芝麻开花”的后半句是什么",
		"answer": "节节高"
	},
	{
		"question": "歌曲《老男孩》中，生活像一把无情的什么，改变了我们的摸样",
		"answer": "刻刀"
	},
	{
		"question": "在周杰伦的《七里香》中，秋刀鱼的滋味，哪种动物跟你都想了解",
		"answer": "猫"
	},
	{
		"question": "被英国人成为“母亲河”的英国第二大河是什么河",
		"answer": "泰晤士河"
	},
	{
		"question": "因饰演了《梅花三弄》《一帘幽梦》等琼瑶剧而出名的女演员是谁",
		"answer": "陈德容"
	},
	{
		"question": "街头用于抢险救灾的消防栓，主体是什么颜色",
		"answer": "红色"
	},
	{
		"question": "表示投降时，人们举什么颜色的旗子",
		"answer": "白旗"
	},
	{
		"question": "歇后语“八仙过海”的下半句",
		"answer": "各显神通"
	},
	{
		"question": "成语“有志者”的下半句是什么",
		"answer": "事竟成"
	},
	{
		"question": "李春波的经典代表歌曲中唱到，村里有个姑娘叫什么，长得好看又善良",
		"answer": "小芳"
	},
	{
		"question": "网络神曲《最炫民族风》的歌词“你是我心中最美的什么”",
		"answer": "云彩"
	},
	{
		"question": "中国历史上第一个横板进攻打法的男单冠军，和刘国梁开启乒坛“双子星时代”的是哪位前国手",
		"answer": "孔令辉"
	},
	{
		"question": "网球运动中最古老和最具声望的赛事温布尔登网球公开赛是在哪个城市举办的",
		"answer": "伦敦"
	},
	{
		"question": "琉球群岛中最大的岛，也是二战结束后成为美军的军事基地的是日本什么岛",
		"answer": "冲绳"
	},
	{
		"question": "位于奥地利，有“音乐之都”美誉的是哪个城市",
		"answer": "维也纳"
	},
	{
		"question": "比喻不得志运势低落“龙游浅水遭虾戏”下一句是什么",
		"answer": "虎落平阳被犬欺"
	},
	{
		"question": "代表作有《一封陌生女人的来信》的作者茨威格是哪个国家的人",
		"answer": "奥地利"
	},
	{
		"question": "“棒棒”是我国哪个城市对“挑夫”的别称",
		"answer": "重庆"
	},
	{
		"question": "被列入世界文化遗产的西递宏村两处古民居是我国哪个省份的旅游景点",
		"answer": "安徽"
	},
	{
		"question": "2011年法网决赛中，李娜击败了哪位意大利选手，成为首位夺得大满贯赛事单打冠军头衔的亚洲选手",
		"answer": "弗朗西斯卡·斯齐亚沃尼"
	},
	{
		"question": "被公认为史上最成功的美国高尔夫球手之一，绰号为“老虎”的人是谁",
		"answer": "泰格伍兹"
	},
	{
		"question": "在神舟九号航天院中，担任指令长的航天员是谁",
		"answer": "景海鹏"
	},
	{
		"question": "在神舟九号宇航员中，操作飞船与天宫一号手动对接的航天员是谁",
		"answer": "刘旺"
	},
	{
		"question": "把丧子之痛写进歌曲《tears in heaven》，被公认为有史以来最伟大的吉他手之一的是谁",
		"answer": "埃里克·帕特里克·克莱普顿"
	},
	{
		"question": "代表作有《just the way you are》，被称为“火星哥”的现今哪位美国流行歌手",
		"answer": "布鲁诺·马尔斯"
	},
	{
		"question": "我们通常把大拇指和食指之间相连的地方叫什么口",
		"answer": "虎口"
	},
	{
		"question": "我们通常用欧洲的哪个海形容人的头顶的头发稀疏",
		"answer": "地中海"
	},
	{
		"question": "名著《水浒传》中武松的哥哥叫什么",
		"answer": "武大郎"
	},
	{
		"question": "《三国演义》中因为骄傲轻敌，大意失荆州的蜀国将领是谁",
		"answer": "关羽"
	},
	{
		"question": "歇后语“猪鼻子插葱”的下一句是什么",
		"answer": "装象"
	},
	{
		"question": "我们常说“干什么事不误砍柴工”",
		"answer": "磨刀"
	},
	{
		"question": "小时候玩的游戏“老鹰捉小鸡”中，保护小鸡不受伤害的角色是什么",
		"answer": "母鸡"
	},
	{
		"question": "我们婴儿时期穿的，会露出光光的屁股的特定裤子叫什么裤",
		"answer": "开裆裤"
	},
	{
		"question": "歌词“一波还未平息，一波又来侵袭，茫茫人海狂风暴雨”出自任贤齐的哪首经典歌曲",
		"answer": "伤心太平洋"
	},
	{
		"question": "“他们说人生一场戏，又何必太认真”这首《戏梦》是哪位歌手演唱的",
		"answer": "林志颖"
	},
	{
		"question": "目前羽毛球比赛赛制中以多少分为一局",
		"answer": "21分"
	},
	{
		"question": "英超有一支著名球队被俄罗斯大亨阿布拉莫维奇收购，这支球队叫什么",
		"answer": "切尔西"
	},
	{
		"question": "外号“小胖老师”，创作了《征服》《梦醒了》《旋木》的是哪位台湾著名制作人",
		"answer": "袁惟仁"
	},
	{
		"question": "2009年解散的知名组合“花儿乐队”曾经的主唱是谁",
		"answer": "（大）张伟"
	},
	{
		"question": "电影《诺丁山》是茱莉亚·罗伯茨和哪位英国男演员共同主演的",
		"answer": "休·格兰特"
	},
	{
		"question": "在电影《沉默的羔羊》中出神入化地诠释了食人魔的是哪位演员",
		"answer": "安东尼·霍普金斯"
	},
	{
		"question": "港台知名影星陈小春的现任妻子是哪一位知名女艺人",
		"answer": "应采儿"
	},
	{
		"question": "张克帆原来是台湾哪个流行组合的主唱",
		"answer": "红孩儿"
	},
	{
		"question": "“白日依山尽，黄河入海流”是诗人王之涣在什么楼上看到的景色",
		"answer": "鹳雀楼"
	},
	{
		"question": "陆游的诗句“纸上得来终觉浅”的下一句",
		"answer": "绝知此事要躬行"
	},
	{
		"question": "中国最大的沿海群岛是位于浙江省的哪个群岛",
		"answer": "舟山群岛"
	},
	{
		"question": "汉武帝时期抗击匈奴的名将，也是霍去病舅舅的人是谁",
		"answer": "卫青"
	},
	{
		"question": "杜甫的《赠花卿》中，“此曲只应天上有”的下一句是",
		"answer": "人间能得几回闻"
	},
	{
		"question": "素有“中国第一高”之称的著名女排运动员是谁",
		"answer": "赵蕊蕊"
	},
	{
		"question": "著名导演希区柯克的御用女演员，之后又成为摩纳哥王妃的美国奥斯卡影后是谁",
		"answer": "格蕾丝·凯利"
	},
	{
		"question": "轮陆卓然PK王秀弢"
	},
	{
		"question": "围棋一般有两种什么颜色的棋子",
		"answer": "黑白"
	},
	{
		"question": "中国象棋的规则中，一般是指什么颜色棋子的一方先走棋",
		"answer": "红色"
	},
	{
		"question": "近代美洲推翻欧洲殖民统治，第一个获得独立的国家是",
		"answer": "美国"
	},
	{
		"question": "《马关条约》是清政府与哪个亚洲国家签订的不平等条约",
		"answer": "日本"
	},
	{
		"question": "人体循环系统的中心是什么器官",
		"answer": "心脏"
	},
	{
		"question": "骨折之后为固定受伤部位而打上的一种主要成分是硫酸钙的白色固体是什么",
		"answer": "石膏"
	},
	{
		"question": "朱自清的散文《背影》，描写的是作者的什么亲属送别他远行的场景",
		"answer": "父亲"
	},
	{
		"question": "“面朝大海，春暖花开”是我国哪位当代诗人的名句",
		"answer": "海子"
	},
	{
		"question": "位于长江入海口，隶属于上海市的世界最大的河口冲击岛叫什么岛",
		"answer": "崇明岛"
	},
	{
		"question": "被誉为“万国建筑博览”的厦门哪个著名景点",
		"answer": "鼓浪屿"
	},
	{
		"question": "最近热映的《画皮2》中杀死天狼国王子的雀儿是有哪位女星扮演的",
		"answer": "杨幂"
	},
	{
		"question": "电影《雪花秘扇》中瑶百合这个角色是我国哪个女星所饰演的",
		"answer": "李冰冰"
	},
	{
		"question": "心学的集大成者，“陆王学派”中的“王”指的是谁",
		"answer": "王阳明"
	},
	{
		"question": "“五岳归来不看山，黄山归来不看岳”是哪个明代的大旅行家对黄山的赞叹",
		"answer": "徐霞客"
	},
	{
		"question": "曾为韩国男子组合HOT成员，单飞后又与吴建豪组建过的新组合的是哪一位韩国明星",
		"answer": "安七炫"
	},
	{
		"question": "2003年中国内地第一个打入韩国唱片市场的朝鲜族男子歌唱组合是什么",
		"answer": "阿里郎"
	},
	{
		"question": "“紫百合”是哪个意甲足球队的别称",
		"answer": "佛罗伦萨"
	},
	{
		"question": "“中国留洋五大联赛第一人”曾效力于德甲法兰克福队的中国足球队员是",
		"answer": "杨晨"
	},
	{
		"question": "请问，“岐山臊子面”是我国哪个省的著名面食",
		"answer": "陕西"
	},
	{
		"question": "人们常说“不食人间什么”来代指有超凡脱俗之喻",
		"answer": "烟火"
	},
	{
		"question": "人们常用“打肿脸充什么”来比喻宁可付出代价而硬充作了不起",
		"answer": "胖子"
	},
	{
		"question": "电视剧《粉红女郎》改编自漫画《涩女郎》请问该漫画的作者是谁",
		"answer": "朱德庸"
	},
	{
		"question": "著有《金锁记》《半生缘》的是我国哪位著名女作家",
		"answer": "张爱玲"
	},
	{
		"question": "过圣诞时人们互赠的平安果是我们平常吃的什么水果",
		"answer": "苹果"
	},
	{
		"question": "俗称“棒子面”其实是由哪种农作物磨成的面粉",
		"answer": "玉米"
	},
	{
		"question": "在周常不变的情况下，哪种形状围成的面积最大",
		"answer": "圆"
	},
	{
		"question": "等腰直角三角形的两个底角是多少度",
		"answer": "45度"
	},
	{
		"question": "动画片《灌篮高手》中，樱木花道暗恋的女生叫什么名字",
		"answer": "赤木晴子"
	},
	{
		"question": "“打雷要下雨，雷欧；下雨要打伞，雷欧”是中国哪一步著名动画片的主题曲",
		"answer": "海尔兄弟"
	},
	{
		"question": "名著《三国演义》中，夏侯杰在长坂坡被谁的一声吼吓破了胆",
		"answer": "张飞"
	},
	{
		"question": "教会孙悟空七十二变的是他的哪位师傅",
		"answer": "菩提祖师"
	},
	{
		"question": "“斩白蛇起义”是汉朝哪个皇帝起家的故事",
		"answer": "汉高祖刘邦"
	},
	{
		"question": "历史上“武王伐纣”中的“武王”的名字是什么",
		"answer": "姬发"
	},
	{
		"question": "代表作有《好男人》《再回到从前》的是哪位著名韩籍男歌手",
		"answer": "张镐哲"
	},
	{
		"question": "南京青奥会将于哪一年举行",
		"answer": "2014"
	},
	{
		"question": "中国近期升空的航天飞船是神州几号",
		"answer": "9"
	},
	{
		"question": "历史上著名的大脚马皇后是明朝哪个皇帝的妻子",
		"answer": "朱元璋"
	},
	{
		"question": "端午节相传是为了纪念我国古代哪位文人",
		"answer": "屈原"
	},
	{
		"question": "传说中济公常说：什么穿肠过，佛祖心中留",
		"answer": "酒肉"
	},
	{
		"question": "我们通常用“大水冲了什么庙”来比喻自己人因不相识而发生误会",
		"answer": "龙王庙"
	},
	{
		"question": "世界上最大的冰川在哪个洲",
		"answer": "南极洲"
	},
	{
		"question": "美剧《绯闻女孩》讲述了一群生活在曼哈顿的青少年的故事，曼哈顿属于哪个美国大都市",
		"answer": "纽约"
	},
	{
		"question": "人们常用“外直中通，襟怀若谷”“节节高”形容哪种禾草类植物",
		"answer": "竹子"
	},
	{
		"question": "歌词“如果你愿意一层一层一层的剥开我的心，你会鼻酸，你会流泪”唱的是哪种植物",
		"answer": "洋葱"
	},
	{
		"question": "我们平时所说的美国的“德州”是对美国哪个州的简称",
		"answer": "德克萨斯州"
	},
	{
		"question": "我们平时所说的美国的“加州”是对美国哪个州的简称",
		"answer": "加利福尼亚州"
	},
	{
		"question": "将打乱的立方体通过转动尽快回复成六面成单一颜色的益智玩具是什么",
		"answer": "魔方"
	},
	{
		"question": "利用七块几何形状的板拼成不同形状的一种益智玩具叫什么",
		"answer": "七巧板"
	},
	{
		"question": "动漫《七龙珠》中由富人出钱举办的评出天下第一的武斗比赛是",
		"answer": "天下第一武道会"
	},
	{
		"question": "日本动漫《圣斗士星矢》中，青铜五战士中的一辉的弟弟叫什么名字",
		"answer": "阿顺"
	},
	{
		"question": "与熊黛林传出绯闻6年有余的香港男星是",
		"answer": "郭富城"
	},
	{
		"question": "在电视剧《寻秦记》项少龙这一角色是由我国香港哪位著名影星出演的",
		"answer": "古天乐"
	},
	{
		"question": "韩愈的《师说》中，“闻道有先后”的下一句是什么",
		"answer": "术业有专攻"
	},
	{
		"question": "《木兰辞》中，“雄兔脚扑朔”下一句是",
		"answer": "雌兔眼迷离"
	},
	{
		"question": "获得今年欧洲杯金靴奖的是西班牙的哪位球星",
		"answer": "托雷斯"
	},
	{
		"question": "今年欧洲杯最佳球员是西班牙的哪位球星",
		"answer": "伊涅斯塔"
	},
	{
		"question": "代表作有《海底两万里》《地心游记》的是哪位法国著名作家",
		"answer": "凡尔纳"
	},
	{
		"question": "代表作有《伪君子》《悭吝人》《唐璜》的是哪位法国著名作家",
		"answer": "莫里哀"
	},
	{
		"question": "梁朝伟和刘嘉玲08年的婚礼在哪个亚洲小国举办的",
		"answer": "不丹"
	},
	{
		"question": "代表作有《看我72变》中国流行歌手蔡依林的英文名字叫什么",
		"answer": "Jolin"
	},
	{
		"question": "明朝有名的类书《永乐大典》的主编是除了姚广孝外还有哪个内阁首辅",
		"answer": "谢缙"
	},
	{
		"question": "自幼有木匠天赋，沉迷于木艺制作的明朝有名的木匠皇帝是谁",
		"answer": "朱由校"
	},
	{
		"question": "策划了偷袭珍珠港战役，发动了太平洋战争的日本帝国海军军官叫",
		"answer": "山本五十六"
	},
	{
		"question": "在哪个小镇打响的第一枪，标志着美国独立战争的开始",
		"answer": "莱克星顿"
	},
	{
		"question": "在NBA联盟中，萨克拉门托是哪只球队的所在地",
		"answer": "国王队"
	},
	{
		"question": "在NBA联盟中，底特律是哪只球队的所在地",
		"answer": "活塞队"
	},
	{
		"question": "海地的首都是哪个城市",
		"answer": "太子港"
	},
	{
		"question": "瑞士的首都是哪个城市",
		"answer": "伯尔尼"
	},
	{
		"question": "朱茵相恋10年的男友是香港BEYOND乐队中的哪位成员",
		"answer": "黄贯中"
	},
	{
		"question": "演员吴尊是哪个偶像团体的成员",
		"answer": "飞轮海"
	},
	{
		"question": "“八大山人”指的是哪位明末清初的著名画家",
		"answer": "朱耷"
	},
	{
		"question": "秦朝后面是什么朝代",
		"answer": "汉朝"
	},
	{
		"question": "明朝前面是什么朝代",
		"answer": "元朝"
	},
	{
		"question": "抗日战争时期经常用插有什么动物羽毛的信来传递紧急信息",
		"answer": "鸡毛信"
	},
	{
		"question": "用五条等距离的平行横线来记录音符的形式叫什么谱",
		"answer": "五线谱"
	},
	{
		"question": "唐代诗人王维在《九月九日忆山东兄弟》中描写的重阳节的习俗之一是在身上插什么植物",
		"answer": "茱萸"
	},
	{
		"question": "“项庄舞剑，意在沛公”中的“沛公”指的是谁",
		"answer": "刘邦"
	},
	{
		"question": "《倚天屠龙记》中，倚天剑和屠龙刀的铸造者是哪对夫妇",
		"answer": "郭靖和黄蓉"
	},
	{
		"question": "《倚天屠龙记》中，哪位角色常以“曾阿牛”作为自己隐藏身份的化名",
		"answer": "张无忌"
	},
	{
		"question": "李白的《月下独酌》中“举杯邀明月”的下一句是",
		"answer": "对影成三人"
	},
	{
		"question": "出自《诗经》中的“知我者谓我心忧”的下一句是什么",
		"answer": "不知我者谓我何求"
	},
	{
		"question": "位于美国中部，别名“汽车之城”的是哪座城市",
		"answer": "底特律"
	},
	{
		"question": "电影《海角七号》的拍摄地位于台湾的什么地方",
		"answer": "垦丁"
	},
	{
		"question": "1917年复辟的“辫子军”的统帅是谁",
		"answer": "张勋"
	},
	{
		"question": "袁世凯锁创“中华帝国”的年号是什么",
		"answer": "洪宪"
	},
	{
		"question": "代表作有《千千阙歌》《飘雪》的是哪位著名香港女艺人",
		"answer": "陈慧娴"
	},
	{
		"question": "代表作有《太傻》《红尘来去一场梦》的男歌手是",
		"answer": "巫启贤"
	},
	{
		"question": "首创了奥运会商业运作的“私营模式”，被誉为“奥林匹克商业之父”的是谁",
		"answer": "尤伯罗斯"
	},
	{
		"question": "位于我国西藏，世界上最深的峡谷是哪一个",
		"answer": "雅鲁藏布大峡谷"
	},
	{
		"question": "哥伦比亚的首都是哪个城市",
		"answer": "圣菲波哥大"
	},
	{
		"question": "我们吃的胡萝卜是植物的哪个部分",
		"answer": "根"
	},
	{
		"question": "我们日常使用的味精最早是从哪种藻类中被科学家发现的",
		"answer": "海带"
	},
	{
		"question": "成语“囊萤映雪”中的“萤”指的是什么动物",
		"answer": "萤火虫"
	},
	{
		"question": "目前已知世界上体型最大的鸟是什么鸟",
		"answer": "鸵鸟"
	},
	{
		"question": "世界三大酿造酒是黄酒葡萄酒和什么酒",
		"answer": "啤酒"
	},
	{
		"question": "我们通常喝的“拿铁”实际上是咖啡和什么饮料调和而成的",
		"answer": "牛奶"
	},
	{
		"question": "动画片《喜羊羊与灰太狼》中，最贪睡贪吃的羊是哪一只",
		"answer": "懒洋洋"
	},
	{
		"question": "动画片《黑猫警长》中，“一只耳”是什么动物角色",
		"answer": "老鼠"
	},
	{
		"question": "陈凯歌执导的电影《无极》中，光明大将军身穿的盔甲叫什么",
		"answer": "鲜花盔甲"
	},
	{
		"question": "刚上映的《麦兜当当伴我心》中，为校长这一角色配音的是哪个香港演员",
		"answer": "黄秋生"
	},
	{
		"question": "位于德国莱茵河西部的以采煤工业起家的工业区叫什么",
		"answer": "鲁尔工业区"
	},
	{
		"question": "请问沟通了红海和地中海的是哪条运河",
		"answer": "苏伊士运河"
	},
	{
		"question": "在日常生活中，正常情况下小于多少分贝的声音我们人耳几乎感觉不到",
		"answer": "20分贝"
	},
	{
		"question": "玄孙是指一对夫妻自身以下的第几代",
		"answer": "5"
	},
	{
		"question": "打造了“印象·丽江”“印象·西湖”“印象·刘三姐”等“印象”系列的总导演是谁",
		"answer": "张艺谋"
	},
	{
		"question": "代表作有《可可西里》《南京！南京！》的是我国哪位著名导演",
		"answer": "陆川"
	},
	{
		"question": "美国的两大政党都有特定的动物为标志，民主党是以什么动物为标志",
		"answer": "驴"
	},
	{
		"question": "美国的两大政党都有特定的动物为标志，共和党是以什么动物为标志",
		"answer": "象"
	},
	{
		"question": "杜甫的诗作《春望》中的“烽火连三月”的下一句是什么",
		"answer": "家书抵万金"
	},
	{
		"question": "毛泽东的诗作《七律》中的“天若有情天亦老”的下一句是什么",
		"answer": "人间正道是沧桑"
	},
	{
		"question": "甲午海战中指挥“致远号”迎战日本战舰牺牲的民族英雄叫什么",
		"answer": "邓世昌"
	},
	{
		"question": "太平天国中被封为“东王”的是谁",
		"answer": "杨秀清"
	},
	{
		"question": "中国历史上第一位获得奥运会金牌的是谁",
		"answer": "许海峰"
	},
	{
		"question": "本届欧洲杯德国足球国家队中身披16号战袍的德国足球队队长叫什么",
		"answer": "拉姆"
	},
	{
		"question": "世界七大工程奇迹之一，连接美国北加利福尼亚和旧金山半岛的是哪座大桥",
		"answer": "金门大桥"
	},
	{
		"question": "美国钢铁工业的中心，有“世界钢铁之都”之称的是哪座城市",
		"answer": "匹兹堡"
	},
	{
		"question": "《红楼梦》中，原为贾母身边的“鹦哥”，后来成为林黛玉贴身丫鬟的是谁",
		"answer": "紫鹃"
	},
	{
		"question": "世界有名的港口中，汉堡位于哪个国家",
		"answer": "德国"
	},
	{
		"question": "有“陶都”之称的宜兴位于哪个省",
		"answer": "江苏"
	},
	{
		"question": "香港歌手陈奕迅以上海话命名的歌曲是",
		"answer": "谢谢侬"
	},
	{
		"question": "“海风你轻轻地吹，海浪你轻轻地摇”是哪首著名歌曲的歌词",
		"answer": "《军港之夜》"
	},
	{
		"question": "被称为“鹰爪鸽”，美国的第一个黑人国务卿是谁",
		"answer": "鲍威尔"
	},
	{
		"question": "曾因身患癌症而接受化疗的现任委内瑞拉总统是谁",
		"answer": "查韦斯"
	},
	{
		"question": "德国队绰号“小猪”的球员是谁",
		"answer": "施魏因施泰格"
	},
	{
		"question": "为中国赢得首枚奥运会跳板跳水金牌的跳水“女皇”是谁",
		"answer": "高敏"
	},
	{
		"question": "华裔篮球明星林书豪最近转会到哪支NBA球队",
		"answer": "休斯顿火箭"
	},
	{
		"question": "莫泊桑的短篇小说《我的叔叔于勒》中于勒叔叔在船上卖的是哪种海鲜产品",
		"answer": "牡蛎"
	},
	{
		"question": "坐落于伦敦泰晤士河畔的巨型摩天轮叫什么",
		"answer": "伦敦之眼"
	},
	{
		"question": "周杰伦的歌曲《可爱女人》《简单爱》的填词人是哪位台湾女演员",
		"answer": "徐若瑄"
	},
	{
		"question": "轮姜瑶PK蒋明"
	},
	{
		"question": "《封神榜》中，眼观千里的神仙叫千里眼，耳听八方的神仙叫什么",
		"answer": "顺风耳"
	},
	{
		"question": "《封神榜》中，杨戬是我们常说的哪个有三只眼的神仙",
		"answer": "二郎神"
	},
	{
		"question": "俗话说，台上三分钟，下一句是什么",
		"answer": "台下十年功"
	},
	{
		"question": "比喻受人恩惠加倍报答，俗语常说“滴水之恩”，下一句是",
		"answer": "当涌泉相报"
	},
	{
		"question": "素有“铁娘子”之称的英国第一位女首相是什么夫人",
		"answer": "撒切尔夫人"
	},
	{
		"question": "请问表示胜利的“V”字型手势来源于哪位著名政治家",
		"answer": "丘吉尔"
	},
	{
		"question": "2012上映，陈凯歌执导，聚焦“网络暴力”的电影叫什么",
		"answer": "搜索"
	},
	{
		"question": "2012年在内地上映的电影《四大名捕》中，刘亦菲扮演了哪个角色",
		"answer": "无情"
	},
	{
		"question": "老舍的话剧《茶馆》里裕泰茶馆的墙上贴着哪四个字的纸条",
		"answer": "莫谈国事"
	},
	{
		"question": "李尧棠是我国哪位现代文学巨匠的原名",
		"answer": "巴金"
	},
	{
		"question": "俗语“一回生”的下一句是什么",
		"answer": "二回熟"
	},
	{
		"question": "古人在结拜时常说，不求同年同月生，下一句是什么",
		"answer": "但求同年同月死"
	},
	{
		"question": "在童话《红鞋》中，主人公穿上红鞋会不停地做什么事情",
		"answer": "跳舞"
	},
	{
		"question": "迪士尼动画《阿拉丁》中，能帮阿拉丁实现愿望的精灵住在什么里面",
		"answer": "神灯"
	},
	{
		"question": "施耐庵著作《水浒传》中“无缘对面不相逢”的上一句是什么",
		"answer": "有缘千里来相会"
	},
	{
		"question": "俗语“有理走遍天下”的下半句是什么",
		"answer": "无理寸步难行"
	},
	{
		"question": "有“马政委”之称，现效力于北京队前NBA球星是谁",
		"answer": "马布里"
	},
	{
		"question": "被誉为“红军”的是哪一支英超俱乐部",
		"answer": "利物浦"
	},
	{
		"question": "动画片《圣斗士星矢》中，星矢最早最常用的必杀技是什么拳",
		"answer": "天马流星拳"
	},
	{
		"question": "日本动漫《海贼王》中的卡通形象乔巴是什么动物",
		"answer": "驯鹿"
	},
	{
		"question": "我们常把被迫起来反抗叫逼上什么山",
		"answer": "梁山"
	},
	{
		"question": "人们说“五岳归来不看山，什么山归来不看岳",
		"answer": "”黄山"
	},
	{
		"question": "绿林好汉的经典台词是“此树为我栽，此路为我开，若想从此过，留下什么财",
		"answer": "”买路财"
	},
	{
		"question": "在《少林足球》的经典台词中，“地球很危险，你还是回哪个星球吧",
		"answer": "”火星"
	},
	{
		"question": "在中国古代神话中，被罚在月宫中的吴刚伐的是什么树",
		"answer": "桂树"
	},
	{
		"question": "在中国古代神话中，在月宫中捣药的是谁",
		"answer": "玉兔"
	},
	{
		"question": "周星驰的影片《功夫》中，表演了一段舞蹈的帮派是什么帮",
		"answer": "斧头帮"
	},
	{
		"question": "在《功夫》中，被周星驰饰演的角色用如来神掌打败的大反派叫什么",
		"answer": "火云邪神"
	},
	{
		"question": "在名著《水浒传》中，名号是“水旋风”的是谁",
		"answer": "柴进"
	},
	{
		"question": "在名著《三国演义》中，被周瑜骗，盗了假书信的人是谁",
		"answer": "蒋干"
	},
	{
		"question": "中国男篮曾经的“三大中锋”是姚明巴特尔，还有谁",
		"answer": "王治郅"
	},
	{
		"question": "因长期间对刘翔进行跟踪采访而被大家熟知的蒙古族体育记者是谁",
		"answer": "冬日娜"
	},
	{
		"question": "安徒生童话《海的女儿》中，小美人鱼最终跳入海里，化为了什么",
		"answer": "泡沫"
	},
	{
		"question": "地格林童话中，灰姑娘每天到晚上几点就会回到原来的样子",
		"answer": "12点"
	},
	{
		"question": "毛泽东词《沁园春·雪》中，哪个英雄只识弯弓射大雕",
		"answer": "成吉思汗"
	},
	{
		"question": "毛泽东词《沁园春·雪》中，哪个两个皇帝略输文采",
		"answer": "秦皇汉武"
	},
	{
		"question": "一件衣服是50元，打八折，请问需要多少钱买这件衣服",
		"answer": "40元"
	},
	{
		"question": "某商场每购满100立减30，那么某人买价值600元的衣服应减多少元",
		"answer": "180元"
	},
	{
		"question": "因单眼皮大嘴巴雀斑而成为模特界争议人物，第一个走向国际的人是谁",
		"answer": "吕燕"
	},
	{
		"question": "主演过电视剧《粉红女郎》，曾被誉为“中国首席男模”的艺人是谁",
		"answer": "胡兵"
	},
	{
		"question": "传说是唐玄宗所作，由杨玉环作舞表演的宫廷著名舞蹈是什么舞",
		"answer": "霓裳羽衣舞"
	},
	{
		"question": "“烽火戏诸侯”，是周幽王为博谁的一笑",
		"answer": "褒姒"
	},
	{
		"question": "中国体操奥运冠军陈一冰的前女友是哪位中国女子蹦床选手",
		"answer": "何雯娜"
	},
	{
		"question": "NBA联盟中唯一主场没有设在美国境内的是哪支球队",
		"answer": "多伦多猛龙队"
	},
	{
		"question": "欧洲最长的河流，也是世界最长的内流河是什么河",
		"answer": "伏尔加河"
	},
	{
		"question": "沟通大西洋与地中海的海峡是什么海峡",
		"answer": "直布罗陀海峡"
	},
	{
		"question": "《唐伯虎点秋香》中，唐伯虎帮助重伤的秋香恢复容貌时用的拳法是什么",
		"answer": "还我漂漂拳"
	},
	{
		"question": "在周星驰电影《喜剧之王》结局时，他们表演的舞台剧是什么",
		"answer": "雷雨"
	},
	{
		"question": "新婚吉庆时，通常会在新房贴上哪个字来讨好彩头",
		"answer": "囍"
	},
	{
		"question": "“福禄寿”三星中的寿星手里通常拿的水果是什么",
		"answer": "桃子"
	},
	{
		"question": "解决矛盾时，常说“一个唱红脸”，另一个唱什么",
		"answer": "白脸"
	},
	{
		"question": "我们常说，“仇人见面”，下一句是什么",
		"answer": "分外眼红"
	},
	{
		"question": "著名的太平天国运动发生在我国的哪个朝代",
		"answer": "清朝"
	},
	{
		"question": "我国历史上哪个朝代的疆土地域面积最大",
		"answer": "元朝"
	},
	{
		"question": "名著《包法利夫人》的作者是谁",
		"answer": "福楼拜"
	},
	{
		"question": "名著《钢铁是怎样炼成的》是前苏联哪位作家所著",
		"answer": "奥斯特洛夫斯基"
	},
	{
		"question": "世界水量最大，流域面积最广的是位于南美洲的什么河",
		"answer": "亚马逊河"
	},
	{
		"question": "世界公认的四大文明古国是中国古埃及古印度和哪个古国",
		"answer": "古巴比伦"
	},
	{
		"question": "在名著《西游记》中，红孩儿最后成为了观音身边的什么童子",
		"answer": "善财童子"
	},
	{
		"question": "在电影《大话西游》中，紫霞仙子和青霞仙子是佛祖跟前的什么",
		"answer": "灯芯"
	},
	{
		"question": "俄国人发明，通过移动旋转方块消除得分的电子游戏是什么",
		"answer": "俄罗斯方块"
	},
	{
		"question": "以一种蛇为原型，通过吞掉障碍而变长身体的一款经典游戏叫什么",
		"answer": "贪食蛇"
	},
	{
		"question": "在周杰伦歌曲中，为你弹奏肖邦的哪首曲子，纪念死去的爱情",
		"answer": "夜曲"
	},
	{
		"question": "周杰伦歌曲《珊瑚海》中的歌词，“海鸟跟什么相爱，只是一场意外”",
		"answer": "鱼"
	},
	{
		"question": "“人之初，性本善”是我国哪本经典的第一句",
		"answer": "三字经"
	},
	{
		"question": "北宋书籍《百家姓》里，头四个姓氏是什么",
		"answer": "赵钱孙李"
	},
	{
		"question": "主场位于洛杉矶的NBA球队，一只是洛杉矶湖人队，另一只是什么",
		"answer": "洛杉矶快船队"
	},
	{
		"question": "被誉为“斑马军团”的是哪一支意甲俱乐部",
		"answer": "尤文图斯"
	},
	{
		"question": "明末将领吴三桂引清兵入关，请问吴三桂当时镇守的是什么关",
		"answer": "山海关"
	},
	{
		"question": "抗日战争时期“百团大战”的指挥官主要是哪位八路军副总司令",
		"answer": "彭德怀"
	},
	{
		"question": "韩国现任总统是谁",
		"answer": "李明博"
	},
	{
		"question": "美国前总统肯尼迪的夫人是谁",
		"answer": "杰奎琳·肯尼迪"
	},
	{
		"question": "网络用语中，“偶们”是什么意思",
		"answer": "我们"
	},
	{
		"question": "网络经常用“老鸟”来形容老手，那用什么鸟来形容生手呢",
		"answer": "菜鸟"
	},
	{
		"question": "在名著《红楼梦》中，薛宝钗的金锁和贾宝玉的宝玉象征着什么缘分",
		"answer": "金玉良缘"
	},
	{
		"question": "名著《西游记》中孙悟空间在经历九九八十一难，西天取经之后被封为什么",
		"answer": "斗战胜佛"
	},
	{
		"question": "十年前，姚明率领哪个城市的球队第一次也是唯一一次获得CBA联赛的总冠军",
		"answer": "上海"
	},
	{
		"question": "2007年欧洲金球奖及FIFA世界足球先生是谁",
		"answer": "卡卡"
	},
	{
		"question": "陈奕迅的哪首歌歌词由65首歌名组成，第一句就包含了《我》《以为》《用心良苦》三个歌名",
		"answer": "K歌之王"
	},
	{
		"question": "《分开旅行》《音浪》是哪位台湾歌手的代表作",
		"answer": "黄立行"
	},
	{
		"question": "青春小说《左耳》《沙漏》作者是谁",
		"answer": "饶雪漫"
	},
	{
		"question": "著有文学随笔《人生若只如初见》《当时只道是寻常》的女作者是谁",
		"answer": "安意如"
	},
	{
		"question": "成语“妙手回春”是对哪种职业的赞美",
		"answer": "医生"
	},
	{
		"question": "每年的9月10日是我国的什么节日",
		"answer": "教师节"
	},
	{
		"question": "《罗生门》《追捕》是哪个亚洲国家的经典电影",
		"answer": "日本"
	},
	{
		"question": "《三傻大闹宝莱坞》《阿育王》是哪个亚洲国家的电影",
		"answer": "印度"
	},
	{
		"question": "“滥竽充数”这个典故的主角是什么先生",
		"answer": "南郭先生"
	},
	{
		"question": "西汉时期，什么先生救了中山狼又差点被狼害了",
		"answer": "东郭先生"
	},
	{
		"question": "著名演员陈建斌的现任妻子是哪位女演员",
		"answer": "蒋勤勤"
	},
	{
		"question": "香港著名艺人张智霖的妻子是哪位女演员",
		"answer": "袁咏仪"
	},
	{
		"question": "金庸小说《笑傲江湖》中被东方不败篡位的日月神教教主是谁",
		"answer": "任我行"
	},
	{
		"question": "金庸小说《倚天屠龙记》中，“蛛儿”的本名是什么",
		"answer": "殷离"
	},
	{
		"question": "葡萄牙，西班牙位于欧洲三大半岛中的哪一个半岛上",
		"answer": "伊比利亚半岛"
	},
	{
		"question": "美人鱼雕像在丹麦的哪个城市",
		"answer": "哥本哈根"
	},
	{
		"question": "因长相有特色而被称为“河马”，韩国历史上第一位登陆NBA的球员叫什么",
		"answer": "河升镇"
	},
	{
		"question": "被称为“中国男孩”的乌拉圭足球运动员是谁",
		"answer": "雷科巴"
	},
	{
		"question": "执导电影《蝙蝠侠前传2：黑暗骑士》《盗梦空间》的英国著名导演是谁",
		"answer": "克里斯托弗·诺兰"
	},
	{
		"question": "2012年7月，哪位著名好莱坞硬汉派演员的儿子突然死亡",
		"answer": "史泰龙"
	},
	{
		"question": "日本小说《人间失格》是哪位日本作家的代表作",
		"answer": "太宰治"
	},
	{
		"question": "黑泽明电影《罗生门》是根据日本哪位著名短篇小说家的同名小说改编的",
		"answer": "芥川龙之介"
	},
	{
		"question": "俗话说，一人得道，下半句是什么",
		"answer": "鸡犬升天"
	},
	{
		"question": "我们常说“男大当婚”的后半句是什么",
		"answer": "女大当嫁"
	},
	{
		"question": "为庆贺婴儿出世一个月而设的宴席叫什么酒",
		"answer": "满月酒"
	},
	{
		"question": "在满月酒上，人们一般要吃涂了什么颜色的鸡蛋",
		"answer": "红颜色"
	},
	{
		"question": "京剧《红灯记》中，“我家的什么亲戚数不清，没有大事不登门”",
		"answer": "表叔"
	},
	{
		"question": "《白毛女》中杨白劳唱道，“扯上了二尺的什么，给我喜儿扎起来”",
		"answer": "红头绳"
	},
	{
		"question": "我国第一个举起社会主义大旗的是哪个人",
		"answer": "李大钊"
	},
	{
		"question": "我国十大元帅之一，曾经“两把菜刀闹革命”的是谁",
		"answer": "贺龙"
	},
	{
		"question": "在电视剧《甄嬛传》中，华妃年世兰是哪位大将军的妹妹",
		"answer": "年羹尧"
	},
	{
		"question": "金亮是江苏卫视最近播出的哪部电视剧的主人公",
		"answer": "《金太郎的幸福生活》"
	},
	{
		"question": "NBA凯尔特人队有着三巨头组合，其中被誉为史上三分球最精准之一的前球员叫什么",
		"answer": "雷阿伦"
	},
	{
		"question": "人字梯是利用了哪种平面图形的稳定性原理",
		"answer": "三角形"
	},
	{
		"question": "从“一一得一”开始，到“八十一”的乘法口诀叫什么",
		"answer": "九九乘法表"
	},
	{
		"question": "在电视剧《包青天》中，升堂时衙役们敲棍子并拖长音说的是哪两个字",
		"answer": "威武"
	},
	{
		"question": "在影视剧中，百姓到衙前门鸣冤，击的是哪种器物",
		"answer": "鼓"
	},
	{
		"question": "抗美援朝时期传唱的战歌中，“雄赳赳，气昂昂，跨过哪条江",
		"answer": "”鸭绿江"
	},
	{
		"question": "司马迁说，人固有一死，或重于泰山，下一句是什么",
		"answer": "或轻于鸿毛"
	},
	{
		"question": "人们常说的“白山黑水”中的“白山”指的是东北的哪座山",
		"answer": "长白山"
	},
	{
		"question": "我国的三江平原由乌苏里江黑龙江和哪条江冲积而成",
		"answer": "松花江"
	},
	{
		"question": "我们常说的青红皂白的“皂”是指什么颜色",
		"answer": "黑色"
	},
	{
		"question": "“望穿秋水”中的“秋水”是指人的哪个面部器官",
		"answer": "眼睛"
	},
	{
		"question": "腾格尔歌曲中，“我爱你，我的天堂”中的天堂指的是我国哪个省级行政区",
		"answer": "内蒙古"
	},
	{
		"question": "著名民歌《走西口》中的西口在我国哪个省",
		"answer": "山西"
	},
	{
		"question": "俗语说，“好事不出门”的后一句是什么",
		"answer": "坏事传千里"
	},
	{
		"question": "我们常说内行看门道，那么外行看什么",
		"answer": "热闹"
	},
	{
		"question": "香港影视作品中为警察提供特殊情报的卧底，一般称为什么人",
		"answer": "线人"
	},
	{
		"question": "港剧中，绑架人质被称为“绑票”，那么人质被杀害被称为什么",
		"answer": "撕票"
	},
	{
		"question": "在《蜡笔小新》中，小新的原名是什么",
		"answer": "野原新之助"
	},
	{
		"question": "日本动画《火影忍者》中被封印在漩涡鸣人身上的妖兽是什么",
		"answer": "九尾妖狐/九尾"
	},
	{
		"question": "我国古代四大发明之一的活字印刷术是由谁发明的",
		"answer": "毕昇"
	},
	{
		"question": "我国历史上结束三国鼎立，建立西晋的是谁",
		"answer": "司马炎"
	},
	{
		"question": "美剧《生活大爆炸》中，“小犹太”霍华德吃了会过敏的坚果是哪一种",
		"answer": "花生"
	},
	{
		"question": "美剧《六人行》中，创作并唱过歌曲《臭臭猫》的角色是哪一个",
		"answer": "菲比"
	},
	{
		"question": "“世界三大有短篇小说巨匠”指的是欧亨利契诃夫和谁",
		"answer": "莫泊桑"
	},
	{
		"question": "长篇小说《高老头》是哪位法国作家的作品",
		"answer": "巴尔扎克"
	},
	{
		"question": "在本届欧洲杯上因连续8场预测错误而成为焦点的我国著名足球运动员是谁",
		"answer": "邵佳一"
	},
	{
		"question": "NBA中曾有“怒吼天尊”之称的已退役球遇是谁",
		"answer": "拉希德·华莱士"
	},
	{
		"question": "德国的摇篮，欧洲工业运输大动脉的是哪条河",
		"answer": "莱茵河"
	},
	{
		"question": "爱尔兰的首都是哪座城市",
		"answer": "都柏林"
	},
	{
		"question": "日本现任首相是谁",
		"answer": "野田佳彦"
	},
	{
		"question": "目前美国行使中央银行职能的机构是什么",
		"answer": "美联储"
	},
	{
		"question": "歌曲《我不做大哥好多年》是哪位已故艺人兼特技演员演唱的",
		"answer": "柯受良"
	},
	{
		"question": "英文名为“F.I.R”的台湾音乐组合是",
		"answer": "飞儿乐队"
	},
	{
		"question": "曾获得1994年诺贝尔和平奖，巴勒斯坦人民爱戴的政治家是谁",
		"answer": "阿拉法特"
	},
	{
		"question": "1971年作为总统特使访华，为中美关系开启了历史性的大门的美国国务卿是谁",
		"answer": "基辛格"
	},
	{
		"question": "清朝的直隶总督府在我国现在的哪个省",
		"answer": "河北省"
	},
	{
		"question": "被称为“飞鱼”的澳大利亚男子游泳选手是谁",
		"answer": "索普"
	},
	{
		"question": "日本动漫《龙猫》中，虎皮猫变成了哪种交通工具",
		"answer": "公共汽车/巴士"
	},
	{
		"question": "1986年乌克兰境内的哪座核电站发生爆炸，成为核时代以来最大的事故",
		"answer": "切尔诺贝利"
	},
	{
		"question": "文学名著《百年孤独》的作者是谁",
		"answer": "加西亚·马尔克斯"
	},
	{
		"question": "轮郭瑞PK塔林夫"
	},
	{
		"question": "地图上标有“N”是指示什么方向",
		"answer": "北"
	},
	{
		"question": "地图上标有“W”是指示什么方向",
		"answer": "西"
	},
	{
		"question": "我们常说的“三高”是指高血脂高血糖和什么",
		"answer": "高血压"
	},
	{
		"question": "家常菜“爆炒腰花”中，腰花是对动物哪种器官的俗称",
		"answer": "肾"
	},
	{
		"question": "香港玉妇周慧敏于2008年嫁给了哪一位香港作家",
		"answer": "倪震"
	},
	{
		"question": "歌手范玮琪的老公叫什么名字",
		"answer": "黑人/陈建州"
	},
	{
		"question": "韩愈的《师说》中，“闻道有先后”的下一句是什么",
		"answer": "术业有专攻"
	},
	{
		"question": "关于《诗经》中的诗的分类，有“四始六义”之说，“六义”是指风雅颂和什么",
		"answer": "赋比兴"
	},
	{
		"question": "世界上盐度最低的海域是",
		"answer": "波罗的海"
	},
	{
		"question": "世界上盐度最高的是什么海",
		"answer": "红海"
	},
	{
		"question": "把一根10米长的钢管切成1米长小管，需要切几次",
		"answer": "9次"
	},
	{
		"question": "小明在生日蛋糕对半切3刀，请问可以分出几块蛋糕",
		"answer": "6块"
	},
	{
		"question": "人们评价菜肴一般从哪三方面入手",
		"answer": "色香味"
	},
	{
		"question": "我国依法对商品施的“强制性产品认制度”是由哪三个相同的英文字母组成",
		"answer": "CCC"
	},
	{
		"question": "欧阳修的《诲学说》中，“玉不琢，不成器”的下一句是",
		"answer": "人不学不知道"
	},
	{
		"question": "万顿巨轮能在水面上航行是因为哪种力的支撑",
		"answer": "浮力"
	},
	{
		"question": "做化学实验时需要用酒精灯火焰中温度最高的哪一部分加热",
		"answer": "外焰"
	},
	{
		"question": "火星有几颗卫星",
		"answer": "2颗"
	},
	{
		"question": "2006年以后，太阳系共有几颗行星",
		"answer": "8颗"
	},
	{
		"question": "陈凯歌新作《搜索》中，叶蓝秋这一角色是由哪位几地当红女演员饰演的",
		"answer": "高圆圆"
	},
	{
		"question": "赵宝刚执导的《奋斗》中佟大为在剧中饰演的谁",
		"answer": "陆涛"
	},
	{
		"question": "资深足球评论员，也是现任北京国安副董事长的“张指导”叫什么名字",
		"answer": "张路"
	},
	{
		"question": "擅长主罚任意球和点球的＊＊门将拉维特效力于哪支国家队",
		"answer": "巴拉圭"
	},
	{
		"question": "“风花雪月”说的是我国哪个少数民族姑娘头饰的特色",
		"answer": "白族"
	},
	{
		"question": "蒙古语中结为安达，“安达”指什么意思",
		"answer": "兄弟"
	},
	{
		"question": "《三国演义》中，诸葛亮告诉周瑜，曹操为了安置大乔小乔修建了哪座高台",
		"answer": "铜雀台"
	},
	{
		"question": "《三国演义》中，关羽大意失荆州之后，败走到哪个城中",
		"answer": "麦城"
	},
	{
		"question": "范仲淹的《岳阳楼记》中“居庙堂之高，则忧其民”的下一句是",
		"answer": "处江湖之远，则忧其君"
	},
	{
		"question": "出自李商隐《无题》诗中，“相见时难别亦难”的下一句是",
		"answer": "东风无力百花残"
	},
	{
		"question": "《汉书》是由我国东汉时期哪位历史学家编撰的",
		"answer": "班固"
	},
	{
		"question": "北宋沈括写的哪本书被西方学者誉为中国古代的百科全书",
		"answer": "梦溪笔谈"
	},
	{
		"question": "在扑克牌中哪两种花色是红色的",
		"answer": "红桃方块"
	},
	{
		"question": "在扑克牌中哪两种花色是黑色的",
		"answer": "黑桃梅花"
	},
	{
		"question": "我们常说的“品茗”是对哪种行为的雅称",
		"answer": "喝茶"
	},
	{
		"question": "我们常说一个东西值5刀，请问“刀”是哪种货币的别称",
		"answer": "美元"
	},
	{
		"question": "成语买椟还珠中的“椟”原指什么",
		"answer": "盒子"
	},
	{
		"question": "成语怒发冲冠中的“冠”指的是什么",
		"answer": "帽子"
	},
	{
		"question": "“南欧三大半岛”是指伊比利亚半岛巴尔干半岛和哪个半岛",
		"answer": "亚平宁半岛"
	},
	{
		"question": "有“天使之城”之称的美国第二大城市是",
		"answer": "洛杉矶"
	},
	{
		"question": "《三国演义》中绰号“小霸王”的是谁",
		"answer": "孙策"
	},
	{
		"question": "“抄手”是四川人对哪种食物的称呼",
		"answer": "馄饨"
	},
	{
		"question": "“焦糖玛奇朵”“摩卡”是属于哪种饮品的种类",
		"answer": "咖啡"
	},
	{
		"question": "明朝的哪位皇帝废除了沿袭千年的丞相制度",
		"answer": "朱元璋"
	},
	{
		"question": "赵州桥的设计者是我国古代哪们工匠",
		"answer": "李春"
	},
	{
		"question": "法国的旅游胜地哪里是世界著名的薰衣草产地之一",
		"answer": "普罗旺斯"
	},
	{
		"question": "阿根廷首都，被称为“南美巴黎”是哪个城市",
		"answer": "布宜诺斯艾利斯"
	},
	{
		"question": "《木兰辞》中“小弟闻姊来”的下一句是",
		"answer": "磨刀霍霍身体猪羊"
	},
	{
		"question": "白居易的《钱塘湖春行》中“几处早莺争暖树”的下一句是",
		"answer": "谁家新燕啄春泥"
	},
	{
		"question": "王家卫电影《重庆森林》中。始终带着墨镜和假发的女人是由谁扮演的",
		"answer": "林青霞"
	},
	{
		"question": "港剧《金枝欲孽》中饰演玉莹这个角色的女演员叫什么",
		"answer": "黎姿"
	},
	{
		"question": "与曹操渊源甚深的东汉女诗人，有《胡茄十八拍》等诗作的才女叫什么",
		"answer": "蔡文姬"
	},
	{
		"question": "中国古代“元曲四大家”之首，代表作有《窦娥冤》的是谁",
		"answer": "关汉卿"
	},
	{
		"question": "“南洪北孔”指的是清末著名剧作家洪升和谁",
		"answer": "孔尚任"
	},
	{
		"question": "唐宋时期古文运动的发起者之一，唐宋八大家之首是哪位文人",
		"answer": "韩愈"
	},
	{
		"question": "周幼琳薛功灿是韩国哪部偶像剧男女主角",
		"answer": "我的女孩"
	},
	{
		"question": "主料以豆腐金针菇牛肉等为主料的“大酱汤”是哪个亚洲国家的特色美食",
		"answer": "韩国"
	},
	{
		"question": "被誉为“五大面食”之一的刀削面是我国哪个省的特色面食",
		"answer": "山西"
	},
	{
		"question": "《神雕侠侣》中的神雕大侠是谁",
		"answer": "杨过"
	},
	{
		"question": "金庸笔下的周伯通的外号是",
		"answer": "老顽童"
	},
	{
		"question": "歌曲《世上只有妈妈好》“投进妈妈的怀抱”的下一句是",
		"answer": "幸福享不了"
	},
	{
		"question": "儿歌《小小粉刷匠》“我是一个粉刷匠”的下一句是",
		"answer": "粉刷本领强"
	},
	{
		"question": "著名的贤后长孙皇后是唐朝哪位皇帝的皇后",
		"answer": "李世民"
	},
	{
		"question": "东周分两个时期，是春秋和什么",
		"answer": "战国"
	},
	{
		"question": "披萨是一种广受人们喜爱的食物，请问披萨发源于哪个欧洲国家",
		"answer": "意大利"
	},
	{
		"question": "中国人民志愿军战歌的歌词“雄赳赳气昂昂跨过什么江”",
		"answer": "鸭绿江"
	},
	{
		"question": "人们把“比喻引诱坏人进行活动，使之暴露”称为引什么动物出洞",
		"answer": "蛇"
	},
	{
		"question": "著名影星成龙为保护野生动物的公益广告词中“没有买卖”的下一句是",
		"answer": "就没有杀戮"
	},
	{
		"question": "著名作家老舍的本名叫什么",
		"answer": "舒庆春"
	},
	{
		"question": "著名作家茅盾的本名叫什么",
		"answer": "沈德鸿"
	},
	{
		"question": "乒乓球运动是从哪个亚洲国家传入中国的",
		"answer": "日本"
	},
	{
		"question": "排球运动起源于哪个北美国家",
		"answer": "美国"
	},
	{
		"question": "路牌上标有“Airport”是指的什么地方的标志",
		"answer": "机场"
	},
	{
		"question": "摄像机上标有“REC”的红色圆点按键是表示什么功能",
		"answer": "录制键"
	},
	{
		"question": "我们常说“三更半夜”中的“三更”指的是哪个时段",
		"answer": "11点到1点"
	},
	{
		"question": "“琉球”是古代对我国现在哪个省的称呼",
		"answer": "台湾省"
	},
	{
		"question": "“翌日”是指什么意思",
		"answer": "明天"
	},
	{
		"question": "我们常说手机的摄像头是500万的，请问这是用哪一种单位来衡量的",
		"answer": "像素"
	},
	{
		"question": "我们常用“才高八斗”来形容人知识渊博，请问“斗”是衡量什么的单位",
		"answer": "体积"
	},
	{
		"question": "1992年奥运会在西班牙的哪个城市举行",
		"answer": "巴塞罗那"
	},
	{
		"question": "1996年奥运会在美国的哪个城市举行",
		"answer": "亚特兰大"
	},
	{
		"question": "据记载，世界上最早的麻醉剂“麻沸散”是由我国古代哪位医学圣手发明的",
		"answer": "华佗"
	},
	{
		"question": "成语典故“讳疾忌医”中的君王是指哪一位",
		"answer": "蔡桓公/齐桓公"
	},
	{
		"question": "人们常说伤筋动骨多少天可以从骨折中痊愈",
		"answer": "100天"
	},
	{
		"question": "一般来说，在地图上辨别四个基本方向的口诀是",
		"answer": "上北下南左西右东"
	},
	{
		"question": "出自冯梦龙《东周列国志》的俗语“种瓜得瓜”的下一句是",
		"answer": "种豆得豆"
	},
	{
		"question": "出自《增广贤文》中“生死有命”的下一句是",
		"answer": "富贵在天"
	},
	{
		"question": "花旗银行是哪个国家的银行",
		"answer": "美国"
	},
	{
		"question": "2007年，在潘基文接替安南在哪个国际组织担任秘书长",
		"answer": "联合国"
	},
	{
		"question": "葡萄牙首都是哪个城市",
		"answer": "里斯本"
	},
	{
		"question": "国际奥委会的总部在瑞士的哪个城市",
		"answer": "洛桑"
	},
	{
		"question": "2008年获得北京奥运会男子击剑个人佩剑冠军的中国运动员是谁",
		"answer": "仲满"
	},
	{
		"question": "现任欧足联裁判委员会主席的著名意大利光头裁判是谁",
		"answer": "科利纳"
	},
	{
		"question": "《天朝国亩制度》是我国哪次农民起义中提出的土地纲领",
		"answer": "太平天国"
	},
	{
		"question": "秦始皇统一六国后，将全国文字统一简化成了哪种书写形式",
		"answer": "小篆"
	},
	{
		"question": "因出演台湾偶像剧《恶作剧之吻》中江直树一角，成为全民偶像的男演员叫什么",
		"answer": "郑元畅"
	},
	{
		"question": "今年上映的视觉系电影《白雪公主之魔镜魔镜》中，饰演皇后的是好莱坞哪位著名大嘴美女",
		"answer": "茱莉亚·罗伯茨"
	},
	{
		"question": "伟大诗人杜甫的《江南逢李龟年》中“正是江南好风景”的下一句是什么",
		"answer": "落花时节又逢君"
	},
	{
		"question": "李白的《将进酒》中，“天生我材必有用”的下一句是",
		"answer": "千金散尽还复来"
	},
	{
		"question": "被称为“跳水沙皇”，曾于96年奥运会上夺得男子10米跳台冠军的俄罗斯跳水运动员是",
		"answer": "萨乌丁"
	},
	{
		"question": "NBA史上最矮“状元秀”，外号为“答案”的是哪个著名球星",
		"answer": "艾弗森"
	},
	{
		"question": "赵匡胤发动的哪场取代后周建立宋朝的兵变事件",
		"answer": "陈桥兵变"
	},
	{
		"question": "法国历史上封建王朝的标志，法国大革命攻占的控制巴黎的制高点是哪座监狱",
		"answer": "巴士底狱"
	},
	{
		"question": "《罪与罚》是哪位俄国作家的作品",
		"answer": "陀思妥耶夫斯基"
	},
	{
		"question": "科幻小说之母玛丽。雪莱的哪部作品被认为是世界上第一部真正意义上的科幻小说",
		"answer": "《弗兰肯斯坦》"
	},
	{
		"question": "《致我们终将逝去的青春》是我国哪位女演员的导演处女作电影的主题曲",
		"answer": "赵薇"
	},
	{
		"question": "《我很丑可是我很温柔》这首歌曲是由哪位台湾男歌手演唱",
		"answer": "赵传"
	},
	{
		"question": "中国古代著有《千金方》等医学著作，被称为“药王”的是唐朝哪位医学圣手",
		"answer": "孙思邈"
	},
	{
		"question": "先秦诸子中，主张“性本恶”的是哪一位思想家",
		"answer": "荀子"
	},
	{
		"question": "印象主义的代表作《日出·印象》是哪位法国画家的作品",
		"answer": "莫奈"
	},
	{
		"question": "被称为“钢琴之王”的是匈牙利哪位音乐家",
		"answer": "李斯特"
	},
	{
		"question": "法国戛纳电影节的最高奖项是什么奖",
		"answer": "金棕榈"
	},
	{
		"question": "中国电影三大奖是指金鸡奖百花奖和哪个奖",
		"answer": "华表奖"
	},
	{
		"question": "轮马凯琼PK张嘉行"
	},
	{
		"question": "平面上正方形的每个内角都是多少度",
		"answer": "90"
	},
	{
		"question": "平面上长方形的面积公式是长乘以什么",
		"answer": "宽"
	},
	{
		"question": "山区民居建筑“永定土楼”，武夷山都在我国哪个省",
		"answer": "福建"
	},
	{
		"question": "土耳其最大的城市是哪个城市",
		"answer": "伊斯坦布尔"
	},
	{
		"question": "杜甫的《闻官军收河南河北》中“白日放歌须纵酒”下一句是什么",
		"answer": "青春作伴好还乡"
	},
	{
		"question": "宋代晏殊的词《浣溪沙》中，“无可奈何花落去”的下一句是什么",
		"answer": "以曾相识燕归来"
	},
	{
		"question": "被称为“核弹头”的乌克兰足球明星是谁",
		"answer": "舍甫琴科"
	},
	{
		"question": "效力于西甲皇家马德里队的号称“白色擎天柱”的西班牙国家队主力后卫是谁",
		"answer": "拉莫斯"
	},
	{
		"question": "西汉时期曾在北海放羊，留居匈奴十九年持节不屈的使臣是谁",
		"answer": "苏武"
	},
	{
		"question": "三国时期赤壁之战中是谁向曹操献计把船用铁索连在一起",
		"answer": "庞统"
	},
	{
		"question": "俗话说“是福不是祸”的下一句是什么",
		"answer": "是祸躲不过"
	},
	{
		"question": "俗话说“踏破铁鞋无觅处”的下一句是什么",
		"answer": "得来全不费工夫"
	},
	{
		"question": "葫芦丝名曲《月光下的凤尾竹》是我国哪个少数民族的名曲",
		"answer": "傣族"
	},
	{
		"question": "由著名歌唱家德德玛演唱的《美丽的草原我的家》描写的是哪个少数民族的生活情景",
		"answer": "蒙古族"
	},
	{
		"question": "美国名著《小妇人》中主角马奇一家一共有几个女儿",
		"answer": "4"
	},
	{
		"question": "法国著名作家大仲马和小仲马是什么亲属关系",
		"answer": "父子"
	},
	{
		"question": "诸葛亮的《出师表》中“先帝创业未半而中道崩殂”中的“先帝”指的是谁",
		"answer": "刘备"
	},
	{
		"question": "辛弃疾的词《南乡子。登京口北固有怀》中写到“生子当如”哪一位三国时期的人物",
		"answer": "孙权"
	},
	{
		"question": "由张庭徐峥主演的电视剧《穿越时空的爱恋》中女主角“小玩子”从现代穿越回了哪个朝代",
		"answer": "明朝"
	},
	{
		"question": "周星驰电影《大话西游》中能穿越时空的宝物叫什么",
		"answer": "月光宝盒"
	},
	{
		"question": "“飞雪连天射白鹿，笑书神侠倚碧鸳”中的“雪”是指金庸哪部小说",
		"answer": "《雪山飞狐》"
	},
	{
		"question": "《天龙八部》中，姑苏慕容氏麾下四大家将排行老三包不同的口头禅是什么",
		"answer": "非也非也"
	},
	{
		"question": "漫画《灌篮高手》中，湘北篮球队的经理是哪个女生",
		"answer": "井上彩子"
	},
	{
		"question": "上杉达也上杉和也浅仓击败是哪部日本漫画中的人物",
		"answer": "棒球英豪"
	},
	{
		"question": "经美国西部至墨西哥边境，被称为北美洲的“脊骨”的山脉是哪一条山脉",
		"answer": "落基山脉"
	},
	{
		"question": "美国经典电影《魂断蓝桥》中的“蓝桥”实际上是哪座桥",
		"answer": "滑铁卢桥"
	},
	{
		"question": "辛弃疾《破阵子》中的名句“马作的卢飞快”的下一句是什么",
		"answer": "弓如霹雳弦惊"
	},
	{
		"question": "温庭筠《菩萨蛮》中的名句“小山重叠金明灭”的下一句是什么",
		"answer": "鬓云欲度香腮雪"
	},
	{
		"question": "民间传说《白蛇传》中白娘子身边情同姐妹的婢女叫什么",
		"answer": "小青"
	},
	{
		"question": "在86版电视剧《西游记》中，孙悟空间逃不出谁的五指山",
		"answer": "如来佛祖"
	},
	{
		"question": "“南锣鼓巷”是我国哪个城市的最古老的特色历史文化街区之一",
		"answer": "北京"
	},
	{
		"question": "位于台湾省的重要消费商圈西门町在哪个城市",
		"answer": "台北"
	},
	{
		"question": "《伊索寓言》中乌鸦放了什么到瓶子中才喝到了瓶子里的水",
		"answer": "石头"
	},
	{
		"question": "民间故事集《天方夜谭》中有一篇描述了阿里巴巴和多少个大盗斗智斗勇的故事",
		"answer": "40"
	},
	{
		"question": "世界历史上持续时间最长的战争，号称“百年战争”，是发生在英国和哪个国家之间",
		"answer": "法国"
	},
	{
		"question": "第二次世界大战中三大主要轴心国是德国意大利和哪个亚洲国家",
		"answer": "日本"
	},
	{
		"question": "在伦敦奥运会开幕式游艇护火中，保护圣火的英国著名男子足球运动员是谁",
		"answer": "大卫·贝克汉姆"
	},
	{
		"question": "2012年伦敦奥运会是第几届夏季奥林匹克运动会",
		"answer": "30"
	},
	{
		"question": "台湾组合SHE中，唯一没有结婚的成员是谁",
		"answer": "HEBE/田馥甄"
	},
	{
		"question": "哪位前F4成员是台湾艺人大S的前男友",
		"answer": "周渝民"
	},
	{
		"question": "1991年前苏联解体时，时任苏联共产党中央总书记的是谁",
		"answer": "戈尔巴乔夫"
	},
	{
		"question": "歇后语常说“什么动物的屁股摸不得”来比喻自以为是，听不得批评意见",
		"answer": "老虎"
	},
	{
		"question": "俗语说“酒香不怕什么深”",
		"answer": "巷子"
	},
	{
		"question": "艺伎是哪个国家的传统表演艺术职业",
		"answer": "日本"
	},
	{
		"question": "中国最早实行对外开放的四个经济特区之一也是福建省著名旅游圣地的是哪座城市",
		"answer": "厦门"
	},
	{
		"question": "传说岳飞的母亲在他的背上刻上了哪四个字",
		"answer": "精忠报国"
	},
	{
		"question": "三国时期的吕布在下邳被哪位枭雄击败并处死",
		"answer": "曹操"
	},
	{
		"question": "地球唯一的一颗天然卫星，也是离地球最近的天体是什么",
		"answer": "月球"
	},
	{
		"question": "又名为天河汉天河，也是太阳系所处的恒星系统是什么系",
		"answer": "银河系"
	},
	{
		"question": "唐代诗人张继的名诗《枫桥夜泊》中“月落乌啼霜满天”的下一句是什么",
		"answer": "江枫渔火对愁眠"
	},
	{
		"question": "唐代诗人李商隐的《无题》中“春蚕到死丝方尽”的下一句是什么",
		"answer": "蜡炬成灰泪始干"
	},
	{
		"question": "克洛泽厄齐尔拉姆是哪个国家的著名足球运动员",
		"answer": "德国"
	},
	{
		"question": "NBA著名球星勒布朗·詹姆斯在加入迈阿密热火队之前效力于哪支NBA球队",
		"answer": "克里弗兰骑士队"
	},
	{
		"question": "拉丁美洲第一个独立的黑人国家是哪一个",
		"answer": "海地"
	},
	{
		"question": "歌曲《闪闪惹人爱》收录于萧亚轩的哪一张专辑",
		"answer": "《钻石糖》"
	},
	{
		"question": "歌曲《会呼吸的痛》是哪位马来西亚女歌手的代表作",
		"answer": "梁静茹"
	},
	{
		"question": "《捕蛇者说》是哪位宋代文学家的作品",
		"answer": "柳宗元"
	},
	{
		"question": "出自《老子》的名句“祸兮福之所倚”的下一句是什么",
		"answer": "福兮祸之所伏"
	},
	{
		"question": "我们把人类口腔中前面正中的牙齿叫做什么",
		"answer": "门牙"
	},
	{
		"question": "我们将门牙两侧比较尖锐的牙齿常用哪种动物来命名",
		"answer": "虎牙"
	},
	{
		"question": "俗语“早知今日”的下一句是什么",
		"answer": "何必当初"
	},
	{
		"question": "俗语“得饶人处”的下半部分是什么",
		"answer": "且饶人"
	},
	{
		"question": "以风光秀丽著称的旅游胜地阳朔地我国哪个省",
		"answer": "广西"
	},
	{
		"question": "素有“大树华盖闻九州”之誉的天目山在我国哪个省",
		"answer": "浙江"
	},
	{
		"question": "“如果有一天，我老无所依”这首《春天里》的原唱作者是谁",
		"answer": "汪峰"
	},
	{
		"question": "歌曲《红旗飘飘》中“五星红旗，你是我的骄傲，五星红旗”下一句是",
		"answer": "我为你自豪"
	},
	{
		"question": "“水灵”是哪位内地女演员的艺名",
		"answer": "蒋勤勤"
	},
	{
		"question": "“我胡汉三又回来了”是出自哪一部老电影的经典台词",
		"answer": "《闪闪的红星》"
	},
	{
		"question": "20世纪著名的短篇小说《变形记》的作者是谁",
		"answer": "卡夫卡"
	},
	{
		"question": "创作时间长达60年的诗剧《浮士德》是哪位德国诗人的作品",
		"answer": "歌德"
	},
	{
		"question": "名著《红楼梦》中“未见其人，先闻其声”说的是哪位女性",
		"answer": "王熙凤"
	},
	{
		"question": "名著《水浒传》中水泊梁山上立有一面大旗上面写了四个大字是",
		"answer": "替天行道"
	},
	{
		"question": "汉武帝没有亲政之前一直是一个太后掌权她叫什么",
		"answer": "窦漪房"
	},
	{
		"question": "埃及托勒密王朝最后一位女王是谁",
		"answer": "埃及艳后/克丽奥佩托拉七世"
	},
	{
		"question": "首府为火奴鲁鲁，华人又称为檀香山是位于美国的哪个州",
		"answer": "夏威夷州"
	},
	{
		"question": "澳大利亚的哪座城市发现金矿后被称之“新金山”",
		"answer": "墨尔本"
	},
	{
		"question": "2012年伦敦奥运会女子200米400米混合泳决赛的冠军是哪位著名游泳运动员",
		"answer": "叶诗文"
	},
	{
		"question": "俗话说，“头发长”，下一句是什么",
		"answer": "见识短"
	},
	{
		"question": "俗话说，“一不做”，下一句是什么",
		"answer": "二不休"
	},
	{
		"question": "世界上第一张信用卡于1915年起源于哪个国家",
		"answer": "美国"
	},
	{
		"question": "世界上第一辆装有发动机的公共汽车是哪国人发明的",
		"answer": "英国"
	},
	{
		"question": "林升的诗句“山外青山楼外楼”的下一句是什么",
		"answer": "西湖歌舞几时休"
	},
	{
		"question": "唐代诗人杜甫的《春望》中“白头搔更短”的下一句是什么",
		"answer": "浑欲不胜簪"
	},
	{
		"question": "我国跨越经度最多的是哪一个省份",
		"answer": "内蒙古"
	},
	{
		"question": "从广东湛江到海口会经过全国三大海峡之一的哪一个海峡",
		"answer": "琼州海峡"
	},
	{
		"question": "动画片《花仙子》中女主角露露的敌人波琪是一种什么动物",
		"answer": "狸猫"
	},
	{
		"question": "金庸小说《射雕英雄传》中，杨过中的情花毒在绝情谷最后是用什么解的毒",
		"answer": "断肠草"
	},
	{
		"question": "连接红海和亚丁湾的是哪一个海峡",
		"answer": "曼德海峡"
	},
	{
		"question": "传统文化中，某人比别人大“一轮”是指大多少岁",
		"answer": "12"
	},
	{
		"question": "我们常说“六旬老人”是指这位老人多少岁",
		"answer": "60"
	},
	{
		"question": "我们常说“狗急了会跳墙”，那么兔子急了会怎么样",
		"answer": "咬人"
	},
	{
		"question": "表示事物很少见，我们说“太阳打哪边出来了”",
		"answer": "西边"
	},
	{
		"question": "眉心点红点戴鼻钉着沙丽是哪个亚洲国家女性的传统装扮",
		"answer": "印度"
	},
	{
		"question": "由多个一样图案的空心木娃娃一个套一个组成的套娃源自哪个国家",
		"answer": "俄罗斯"
	},
	{
		"question": "2012年奥运会上郭文珺在10米气手枪决赛中最后一枪打出了多少环扭转比赛获得金牌",
		"answer": "108环"
	},
	{
		"question": "2012年伦敦奥运会女子200米蝶泳决赛中夺冠的中国运动员是谁",
		"answer": "焦刘洋"
	},
	{
		"question": "宋代文学家周敦颐的《爱莲说》中，“予独爱莲之出淤泥而不染”下一句是什么",
		"answer": "濯清涟而不妖"
	},
	{
		"question": "宋代词人蒋捷的《一剪梅。舟过吴江》中“流光容易把人抛，红了樱桃”下一句是",
		"answer": "绿了芭蕉"
	},
	{
		"question": "唐代开国皇帝唐高祖叫什么名字",
		"answer": "李渊"
	},
	{
		"question": "东汉末年，自称“大贤良师”，领导黄巾起义的是谁",
		"answer": "张角"
	},
	{
		"question": "目前，以古铜钱为基础的内方外圆的红色形状图形是我国哪所＊＊的标志",
		"answer": "中国＊＊"
	},
	{
		"question": "中国银联现用的三色标志，除了绿色和蓝色之外的颜色是什么",
		"answer": "红色"
	},
	{
		"question": "尖舟“贡多拉”是意大利哪个城市特有的水上工具",
		"answer": "威尼斯"
	},
	{
		"question": "加拿大的首都在哪个城市",
		"answer": "渥太华"
	},
	{
		"question": "华裔球员林书豪在2012-2013赛季加盟了哪只NBA球队",
		"answer": "休斯敦火箭"
	},
	{
		"question": "NBA联赛中有名的加索尔兄弟中，弟弟小加索尔在孟菲斯灰熊队，那哥哥大加索尔在哪只队呢",
		"answer": "洛杉矶湖人队"
	},
	{
		"question": "皇太极使用反间计，让崇祯皇帝中计杀了哪位明朝忠臣名将",
		"answer": "袁崇焕"
	},
	{
		"question": "清朝道光皇帝的本名是什么",
		"answer": "爱新觉罗·旻宁"
	},
	{
		"question": "意大利位于欧洲南部三大半岛中的哪个半岛上",
		"answer": "亚平宁半岛"
	},
	{
		"question": "中国的五大淡水湖指的是鄱阳湖洞庭湖太湖洪泽湖和哪一个湖",
		"answer": "巢湖"
	},
	{
		"question": "新浪网的标志是以哪个五官部位为原型的",
		"answer": "眼睛"
	},
	{
		"question": "百度的标志是一个爪了，它是什么颜色的",
		"answer": "蓝色"
	},
	{
		"question": "我国云贵高原里的“贵”是指哪个省",
		"answer": "贵州"
	},
	{
		"question": "素有“斗水七沙”之称，世界上含沙量最高的河流是我国哪一条河",
		"answer": "黄河"
	},
	{
		"question": "清朝紫禁城中专为皇帝皇后准备食物的厨房，被称为什么",
		"answer": "御膳房"
	},
	{
		"question": "传统文化中，正妻所生的孩子称为“嫡出”相对应地，妾生的孩子称为什么",
		"answer": "庶出"
	},
	{
		"question": "代表歌曲有《征服》《一笑而过》《白天不懂夜的黑》的内地女歌手是谁",
		"answer": "那英"
	},
	{
		"question": "《莫靡靡之音》是天后王菲为了纪念她的哪位偶像而出版的翻唱专辑",
		"answer": "邓丽君"
	},
	{
		"question": "《鹿鼎记》中小桂子是韦小宝，那么小玄子是哪位清朝皇帝的化名",
		"answer": "康熙"
	},
	{
		"question": "金庸小说《射雕英雄传》白驼山庄少庄主名义上是欧阳锋侄子的人是谁",
		"answer": "欧阳克"
	},
	{
		"question": "在2012年伦敦奥运会开幕式上担任中国代表团旗手的篮球运动员是谁",
		"answer": "易建联"
	},
	{
		"question": "本届奥运会开幕式上，俄罗斯代表团旗手是哪位美女网球运动员",
		"answer": "莎拉波娃"
	},
	{
		"question": "小仲马的作品《茶花女》中女主角巴黎名妓叫什么名字",
		"answer": "玛格丽特"
	},
	{
		"question": "陆游的《钗头凤·红酥手》诉说了他和谁的爱情悲剧",
		"answer": "唐婉"
	},
	{
		"question": "大陆于2008年赠送给台湾的两只大熊猫一只叫团团，另一只叫什么",
		"answer": "圆圆"
	},
	{
		"question": "2008年北京奥运会吉祥物，五个福娃的名字可以组成哪一句话",
		"answer": "北京欢迎你"
	},
	{
		"question": "著有《资本论》的著名哲学家社会主义革命理论家是谁",
		"answer": "马克思"
	},
	{
		"question": "小说《这里的黎明静悄悄》是哪国的文学名著",
		"answer": "俄国/前苏联"
	},
	{
		"question": "表示等一件事遥遥无期我们会说“要等到猴年什么月”",
		"answer": "马"
	},
	{
		"question": "我们常用“哪种动物部在鸡群中”来形容一个人仪表或才能突出",
		"answer": "鹤"
	},
	{
		"question": "歌手孟庭苇演唱的歌曲中唱到“冬季到哪里来看雨，别在异乡哭泣”",
		"answer": "台北"
	},
	{
		"question": "陈奕迅的歌曲《好久不见》的粤语版叫什么名字",
		"answer": "《不如不见》"
	},
	{
		"question": "2000年播出的电视剧《少年包青天》中任泉饰演的角色是谁",
		"answer": "公孙策"
	},
	{
		"question": "在张艺谋执导的电影《满城尽带黄金甲》中饰演“皇后”这一角色的女演员是谁",
		"answer": "巩俐"
	},
	{
		"question": "苏轼的《江城子》中“十年生死两茫茫”的下一句是什么",
		"answer": "不思量，自难忘"
	},
	{
		"question": "王翰的《凉州曲》中“葡萄美酒夜光杯”的下一句是什么",
		"answer": "欲饮琵琶马上催"
	},
	{
		"question": "1999年播出的韩国电视剧《汉城奇缘》中的饰演皮鞋设计师李汉妮是哪一位韩国女星",
		"answer": "金喜善"
	},
	{
		"question": "披头士乐队的灵魂人物约翰。列侬的遗孀是日本哪位艺术家",
		"answer": "大野洋子"
	},
	{
		"question": "德国的现任女总理叫什么名字",
		"answer": "安格拉·默克尔"
	},
	{
		"question": "叙利亚的现任总统是谁",
		"answer": "巴沙尔·阿萨德"
	},
	{
		"question": "叶卡捷琳娜二世是哪个国家的女皇",
		"answer": "俄国"
	},
	{
		"question": "我国古代的大理国的领土在唐朝时叫什么",
		"answer": "南诏"
	},
	{
		"question": "位于中美洲，连接太平洋与大西洋，被誉为“世界七大工程奇迹”的运河叫",
		"answer": "巴拿马运河"
	},
	{
		"question": "世界七大水坝之一，位于尼罗河上的著名水坝是哪一座",
		"answer": "阿斯旺大坝"
	},
	{
		"question": "南宋开国皇帝，也就是宋高宗，叫什么名字",
		"answer": "赵构/赵德基"
	},
	{
		"question": "香港女星胡杏儿最近和哪位男星分手了",
		"answer": "黄宗泽"
	},
	{
		"question": "王菲与窦唯的女儿叫什么名字",
		"answer": "窦靖童"
	},
	{
		"question": "2012年伦敦奥运会上，400M男子混合泳决赛中，哪位美国运动员获得金牌",
		"answer": "罗切特"
	},
	{
		"question": "曾效力于马刺队，绰号为“海军上将”的前NBA球星是谁",
		"answer": "大卫·罗宾逊"
	},
	{
		"question": "宋代文学家王安石的《泊船瓜洲》中“春风又绿江南岸”的下一句是什么",
		"answer": "明月何时照我还"
	},
	{
		"question": "轮肖冰PK李根"
	},
	{
		"question": "“火烧面部的哪个部位”来形容事态的着急",
		"answer": "眉毛"
	},
	{
		"question": "形容自己给自己招惹大麻烦，常说是“捅了哪种昆虫的窝”",
		"answer": "马蜂"
	},
	{
		"question": "出自刘邦项羽的典故，人民常把不怀好意的宴会称为什么宴",
		"answer": "鸿门宴"
	},
	{
		"question": "人们在与死亡擦肩而过时，常说在什么关前走了一圈",
		"answer": "鬼门"
	},
	{
		"question": "皇帝作为国家统治者的称号，起源于历史上哪个朝代",
		"answer": "秦朝"
	},
	{
		"question": "“得道者多助，失道者寡助”出自哪本古代儒家典籍",
		"answer": "孟子"
	},
	{
		"question": "《白蛇传》中，白蛇救出许仙，引来大水淹了哪座寺庙",
		"answer": "金山寺"
	},
	{
		"question": "《封神演义》中太乙真人用哪种植物构成了哪吒的四肢",
		"answer": "莲藕"
	},
	{
		"question": "“打雷啦，下雨啦，快收衣服啊！”是电影《大话西游》中哪个人物的经典台词",
		"answer": "唐僧"
	},
	{
		"question": "英国作家J·K·罗琳写的哈利波特系列小说中，最后一部叫什么名字",
		"answer": "哈利波特与死亡圣器"
	},
	{
		"question": "CBA历史上获得总冠军次数最多的是哪支球队",
		"answer": "八一"
	},
	{
		"question": "NBA篮球比赛中拥有球权的队必须在获得球后多少秒内投篮",
		"answer": "24秒"
	},
	{
		"question": "“炉边谈话”是美国大萧条时期，哪位总统进行的著名政治公关活动",
		"answer": "罗斯福"
	},
	{
		"question": "美国第一位由影坛跨入政坛的总统是谁",
		"answer": "里根"
	},
	{
		"question": "位于中东地区叙利亚的首都是哪座城市",
		"answer": "大马士革"
	},
	{
		"question": "十七世纪被称为“海上马车夫”的是欧洲哪个国家",
		"answer": "荷兰"
	},
	{
		"question": "比喻见闻太窄，认不出地位高或本领大的人，我们常说“有眼不识哪座山”",
		"answer": "泰山"
	},
	{
		"question": "“大事化小”的下一句是什么",
		"answer": "小事化无"
	},
	{
		"question": "2003年国家《城市生活垃圾分类标志》规定，“废电池”“废日光灯管”等有害垃圾应该放在哪种颜色的垃圾桶中",
		"answer": "红色"
	},
	{
		"question": "警车车顶的“警灯”是由红色和哪种颜色组成",
		"answer": "蓝色"
	},
	{
		"question": "俄罗斯的首都是哪座城市",
		"answer": "莫斯科"
	},
	{
		"question": "被誉为近代桥梁工程一项奇迹的“金门大桥”位于美洲哪个国家",
		"answer": "美国"
	},
	{
		"question": "莫文蔚和周迅均重新演绎的歌曲《外面的世界》翻唱了哪位台湾男歌手的作品",
		"answer": "齐秦"
	},
	{
		"question": "“是我对你认识太少，还是我自己想的太多”这首《两个人的烟火》是香港四大天王中的哪一位演唱的",
		"answer": "黎明"
	},
	{
		"question": "我国史上第一部纪传体断代史是什么",
		"answer": "汉书"
	},
	{
		"question": "与韩愈并称为“韩柳”的唐宋八大家之一的人是谁",
		"answer": "柳宗元"
	},
	{
		"question": "韩国电视剧《天国的阶梯》的主演是崔智友和哪位韩国著名男艺人",
		"answer": "权相宇"
	},
	{
		"question": "由秦始皇修建的，世界上最早的运河之一是哪条河",
		"answer": "灵渠"
	},
	{
		"question": "中国国民党内“桂系”首领，任司令长官率兵获得“台儿庄大捷”胜利的将军是哪位",
		"answer": "李宗仁"
	},
	{
		"question": "近日，从德甲多特蒙德队转会至英超曼联队的日本著名足球运动员是谁",
		"answer": "香川真司"
	},
	{
		"question": "2010年南非世界杯上“手球救主”，现效力于英超利物浦队的乌拉圭前锋是谁",
		"answer": "路易斯·苏亚雷斯"
	},
	{
		"question": "我们常把“不会游泳的人”被称为“什么鸭子”",
		"answer": "旱"
	},
	{
		"question": "比喻因不受重视而担任清闲的职务常说坐什么板凳",
		"answer": "冷"
	},
	{
		"question": "因外观对称精致，代表中华民族的历史而得名的传统手工编织被称为什么结",
		"answer": "中国结"
	},
	{
		"question": "中国麻将中，“碰”需要有几张一样的牌",
		"answer": "3"
	},
	{
		"question": "俗话说“知无不言”的后半句是什么",
		"answer": "言无不尽"
	},
	{
		"question": "俗话说“先下手为强”的后半句是什么",
		"answer": "后下手遭殃"
	},
	{
		"question": "谚语“地无三尺平，天无三日晴，人无三分银”描述的是我国西南的哪个省份",
		"answer": "贵州"
	},
	{
		"question": "世界第六大岛，隔马六甲海峡与马来半岛相望的苏门答腊岛位于东南亚哪个国家",
		"answer": "印度尼西亚"
	},
	{
		"question": "名句“仁义不施而攻守之势异也”出自贾谊的哪篇文章",
		"answer": "过秦论"
	},
	{
		"question": "《猛回头》《警世钟》是我国近代史上哪位资产阶级革命家的代表作",
		"answer": "陈天华"
	},
	{
		"question": "出资修建了厦门大学的著名的爱国华侨领袖是谁",
		"answer": "陈嘉庚"
	},
	{
		"question": "原名叶绍钧，代表作有《稻草人》的我国著名教育家，作家的是谁",
		"answer": "叶圣陶"
	},
	{
		"question": "手持钢鞭，面如黑炭，骁勇善战，其形象被后人用作“门神”的大唐开国功臣是谁",
		"answer": "尉迟敬德"
	},
	{
		"question": "与包拯齐名，因其两袖清风，刚正不阿而被后人称为“海清天”的明朝功臣是谁",
		"answer": "海瑞"
	},
	{
		"question": "名著《水浒传》中，高俅的养子，因贪图林冲妻子美色而设计陷害林冲的人叫什么名字",
		"answer": "高衙内"
	},
	{
		"question": "古代文学理论著作《文心雕龙》是哪位南朝文学理论家的著作",
		"answer": "刘勰"
	},
	{
		"question": "《清夜录》中的名句“近水楼台先得月”的下一句是什么",
		"answer": "向阳花木易围春"
	},
	{
		"question": "李贺的诗句“吴丝蜀桐张高秋”的下一句是什么",
		"answer": "空山凝云颓不流"
	},
	{
		"question": "歇后语常说“哑巴吃什么有苦说不出”比喻有苦难言",
		"answer": "黄连"
	},
	{
		"question": "我们常用“打什么动物的血”来形容一个人特别兴奋，做事情疯狂，痴迷",
		"answer": "鸡血"
	},
	{
		"question": "彩虹中哪种颜色温度最高",
		"answer": "红色"
	},
	{
		"question": "“三大化石燃料”指的是煤，石油和什么",
		"answer": "天然气"
	},
	{
		"question": "据第六次人口普查结果，我国人口数量最多的少数民族自治区是哪一个",
		"answer": "广西壮族"
	},
	{
		"question": "我国四个直辖市中，哪个城市是最后一个被定为直辖市的",
		"answer": "重庆"
	},
	{
		"question": "陈景润是被哪个数学家发掘并培养的",
		"answer": "华罗庚"
	},
	{
		"question": "亚里士多德是哪位古希腊伟大的哲学家的弟子",
		"answer": "柏拉图"
	},
	{
		"question": "名句“感时花溅泪，恨别鸟惊心”出自哪位唐朝诗人之手",
		"answer": "杜甫"
	},
	{
		"question": "千古名篇《逍遥游》的作者是先秦哪位伟大的思想家",
		"answer": "庄子"
	},
	{
		"question": "我国的母亲河长江黄河都发源于我国哪个省",
		"answer": "青海"
	},
	{
		"question": "荷兰著名港口城市鹿特丹是马斯河和哪条欧洲著名河流的汇合处",
		"answer": "莱茵河"
	},
	{
		"question": "“永远25岁”有“校长”一称的香港老牌流行男歌手是哪位",
		"answer": "谭咏麟"
	},
	{
		"question": "演唱了电影《泰坦尼克号》主题曲《我心永恒》的是哪位著名外国女歌手",
		"answer": "席琳·迪翁"
	},
	{
		"question": "《红楼梦》中的“金陵十二钗”之一，入宫为妃的贾家大小姐叫什么",
		"answer": "元春"
	},
	{
		"question": "《水浒传》中冒充黑旋风李逵拦路抢劫，后被李逵遇见并杀死的人是谁",
		"answer": "李鬼"
	},
	{
		"question": "诸葛亮隐居隆中时，常自比管仲和哪位历史人物",
		"answer": "乐毅"
	},
	{
		"question": "历史上著名的“管鲍之交”描述的是管仲和谁的友情",
		"answer": "鲍叔牙"
	},
	{
		"question": "我们常说“捡了芝麻，丢了哪种水果”来形容因小失大",
		"answer": "西瓜"
	},
	{
		"question": "我们常说“红花需要什么衬”",
		"answer": "绿叶"
	},
	{
		"question": "我们常说“哈喇子掉下来了”中的“哈喇子”指的是什么",
		"answer": "口水"
	},
	{
		"question": "电视剧或者歌曲创作与表演太过于煽情和刻意，我们常说“洒哪种动物的血”",
		"answer": "狗血"
	},
	{
		"question": "《三字经》中名句，“子不教”的后半句是什么",
		"answer": "父之过"
	},
	{
		"question": "俗话说“顺我者昌”的后半句是什么",
		"answer": "逆我者亡"
	},
	{
		"question": "中国古代“九州岛”中的豫州，后简称为“豫”的是哪个省",
		"answer": "河南"
	},
	{
		"question": "“嫦娥一号”的发射场西昌卫星发射中心位于哪个省",
		"answer": "四川"
	},
	{
		"question": "“对酒当歌，人生几何”是哪位三国时期历史人物写的",
		"answer": "曹操"
	},
	{
		"question": "“东和孙权，北拒曹魏”是哪位三国时期蜀国谋士的主张",
		"answer": "诸葛亮"
	},
	{
		"question": "毛泽东的诗词《沁园春·雪》中“江山如此多娇”的下一句是什么",
		"answer": "引无数英雄竞折腰"
	},
	{
		"question": "李煜的《相见欢》中“剪不断，理还乱，是离愁”的下一句是什么",
		"answer": "别是一番滋味在心头"
	},
	{
		"question": "动画片中，常用一连串的哪个英文字母表示某人熟睡的状态",
		"answer": "Z"
	},
	{
		"question": "动画片中常见的画面，通常努力思考后想到一个好主意，头上会亮起哪个电器",
		"answer": "灯泡"
	},
	{
		"question": "比喻事情必然发生，无法阻挡，我们常说“天要下雨”的下一句是什么",
		"answer": "娘要嫁人"
	},
	{
		"question": "古装电视剧中，我们常听到打更的半夜边走边喊：“天干物燥”的下一句是什么",
		"answer": "小心火烛"
	},
	{
		"question": "清宫电视剧中，皇帝上早朝时，常说的“有事启奏”下一句是什么",
		"answer": "无事退朝"
	},
	{
		"question": "获得2012年伦敦奥运会首枚金牌的中国射击运动员是谁",
		"answer": "易思玲"
	},
	{
		"question": "2012年伦敦奥运中击败韩国选手朴泰恒一举夺冠的中国游泳选手是谁",
		"answer": "孙杨"
	},
	{
		"question": "张艺谋导演的影片《英雄》中饰演“无名”这一角色的是哪位武打巨星",
		"answer": "李连杰"
	},
	{
		"question": "93版《霸王别姬》是由张国荣和哪位内地著名女演员共同主演的",
		"answer": "巩俐"
	},
	{
		"question": "金庸小说《射雕英雄传》中，一灯大师的四大弟子合称为什么",
		"answer": "渔樵耕读"
	},
	{
		"question": "我们常用“赶哪种动物上架”来形容强迫某人去做能力达不到的事情",
		"answer": "鸭子"
	},
	{
		"question": "俗话说“哀莫大于什么”",
		"answer": "心死"
	},
	{
		"question": "“既生瑜，何生亮”是哪位三国人物临死之前的感慨",
		"answer": "周瑜"
	},
	{
		"question": "《伤寒杂病论》是东汉末年哪位著名医学家的著作",
		"answer": "张仲景"
	},
	{
		"question": "“千万里我追寻着你，可是你却并不在意”这首《千万次的问》是哪位内地男歌手演唱的",
		"answer": "刘欢"
	},
	{
		"question": "香港组合Twins的粤语歌曲《下一站天后》的国语版歌名是什么",
		"answer": "莫斯科没有眼泪"
	},
	{
		"question": "“安联球场”是2012年欧洲冠军联赛决赛的承办场地，他是哪只德甲球队的主场",
		"answer": "拜仁慕尼黑"
	},
	{
		"question": "“现代奥林匹克之父”是谁",
		"answer": "顾拜旦"
	},
	{
		"question": "我国古代戏剧《牡丹亭》是明朝哪位剧作家的代表作",
		"answer": "汤显祖"
	},
	{
		"question": "清代著名章回体小说《儒林外史》的作者是谁",
		"answer": "吴敬梓"
	},
	{
		"question": "二战时，率领联军登录诺曼底的美军统帅是谁",
		"answer": "艾森豪威尔"
	},
	{
		"question": "美国南北战争的起因是哪位总统的就任",
		"answer": "林肯"
	},
	{
		"question": "世界上最大的群岛国家印尼的首都是哪座城市",
		"answer": "雅加达"
	},
	{
		"question": "“石油王国”沙特阿拉伯的首都是哪座城市",
		"answer": "利雅得"
	},
	{
		"question": "因淮南王刘安主持撰写而得名的一部西汉时期的论文集是什么",
		"answer": "淮南子/淮南鸿烈/刘安子"
	},
	{
		"question": "写了《麦琪的礼物》，被誉为“美国现代短篇小说之父”的是哪位作家",
		"answer": "欧亨利"
	},
	{
		"question": "《追忆似水年华》的作者是哪位法国作家",
		"answer": "普鲁斯特"
	},
	{
		"question": "《麦田里的守望者》的作者是哪位美国作家",
		"answer": "塞林格"
	},
	{
		"question": "LadyGaga现任经纪公司的老板，代表作有《Smack that》的美国流行乐著名黑人男歌手是谁",
		"answer": "阿肯"
	},
	{
		"question": "源自于成语，比喻故意颠倒黑白，混淆是非，我们通常说指哪种动物为马",
		"answer": "鹿"
	},
	{
		"question": "我们用“哪种动物的眼睛”来称呼安装在门上用来窥视门外来人的小凸透镜",
		"answer": "猫"
	},
	{
		"question": "子曰：“道不同”的下一句是什么",
		"answer": "不相为谋"
	},
	{
		"question": "歇后语“姜太公钓鱼”的下一句是什么",
		"answer": "愿者上钩"
	},
	{
		"question": "古称“云梦泽”的洞庭湖位于现在我国的哪个省",
		"answer": "湖南"
	},
	{
		"question": "中国东部近海区域最大的湖泊“太湖”位于我国哪个省",
		"answer": "江苏"
	},
	{
		"question": "王昌龄的《出塞》中，“秦时明月汉时关”的下一句是什么",
		"answer": "万里长征人未还"
	},
	{
		"question": "苏轼《水调歌头》词中名句“人有悲欢离合”的下一句是什么",
		"answer": "月有阴晴圆缺"
	},
	{
		"question": "“潘帕斯雄鹰”说的是哪个国家的足球队",
		"answer": "阿根廷"
	},
	{
		"question": "前NBA著名球星奥尼尔在加盟热火队之前效力的是哪个球队",
		"answer": "洛杉矶湖人"
	},
	{
		"question": "《三国演义》中，谁邀请关羽“单刀赴会”的",
		"answer": "鲁肃"
	},
	{
		"question": "《三国演义》中的“凤雏”先生指的是谁",
		"answer": "庞统"
	},
	{
		"question": "《名侦探柯南》中与工藤新一齐名的关西高中生名侦探是谁",
		"answer": "服部平次"
	},
	{
		"question": "日本动漫《灌篮高手》中，翔阳队队长兼任教练的人物叫什么名字",
		"answer": "藤真建通"
	},
	{
		"question": "“提子”“夏黑”“美人指”是哪种水果的品种",
		"answer": "葡萄"
	},
	{
		"question": "“早春红玉”“黑美人”“凤爪”是哪种水果的品种",
		"answer": "西瓜"
	},
	{
		"question": "旧时在母亲怀孕时就为子女定下婚约用哪个四字成语来表示",
		"answer": "指腹为婚"
	},
	{
		"question": "旧时由婆家养育，待到成年后正式结婚的女孩子我们通常叫什么",
		"answer": "童养媳"
	},
	{
		"question": "在现代军事中，“三军”指的是陆军，海军和哪个军种",
		"answer": "空军"
	},
	{
		"question": "海战最重要，最大的舰艇之一，以舰载机为主要作战武器的大型水面舰艇是",
		"answer": "航空母舰"
	},
	{
		"question": "名著《西游记》中，孙悟空是从哪种物体里蹦出来的",
		"answer": "石头"
	},
	{
		"question": "传说《女娲造人》的故事中，女娲最初是用哪种东西捏出了人",
		"answer": "泥"
	},
	{
		"question": "2012年伦敦奥运会上，哪位运动员在女子双人三米板的跳水项目中与何姿搭档获得金牌",
		"answer": "吴敏霞"
	},
	{
		"question": "号称“日本蛙王”曾在2008年奥运会100米，200米游泳项目上夺冠的运动员是谁",
		"answer": "北岛康介"
	},
	{
		"question": "非洲国家埃塞尔比亚的首都是哪个城市",
		"answer": "亚的斯亚贝巴"
	},
	{
		"question": "希腊地处南欧三大半岛中的哪个半岛",
		"answer": "巴尔干半岛"
	},
	{
		"question": "代表作《沉沦》《春风沉醉的晚上》的中国现代著名小说家，散文家的是谁",
		"answer": "郁达夫"
	},
	{
		"question": "“今年花盛去年红，可惜明年花更好，知与谁同”是哪位北宋词人的作品",
		"answer": "欧阳修"
	},
	{
		"question": "被世界公认的三大球指的是篮球，排球和什么球",
		"answer": "足球"
	},
	{
		"question": "在日本非常流行的一种球类运动，被称为日本“国球”的项目是",
		"answer": "棒球"
	},
	{
		"question": "乐府民歌《敕勒歌》中，“天苍苍，野茫茫”的下一句是什么",
		"answer": "风吹草低见牛羊"
	},
	{
		"question": "王维《相思》中，“愿君多采撷”的下一句是什么",
		"answer": "此物最相思"
	},
	{
		"question": "欧洲西部领土面积最大的是哪个国家",
		"answer": "法国"
	},
	{
		"question": "旅游胜地巴厘岛在哪个东南亚国家",
		"answer": "印尼"
	},
	{
		"question": "电影《朗读者》《革命之路》中担任主演的英国籍著名女演员是谁",
		"answer": "凯特·温斯莱特"
	},
	{
		"question": "著名的大嘴美女，主演过《诺丁山》的美国女演员是谁",
		"answer": "茱莉亚·罗伯茨"
	},
	{
		"question": "诗歌《乡愁》是哪位当代诗人的诗作",
		"answer": "余光中"
	},
	{
		"question": "《儒林外史》中描述了一个进士中举后因太兴奋而癫狂的什么故事",
		"answer": "范进中举"
	},
	{
		"question": "1895年5月，康有为率梁启超等数千名举人联名上书清光绪皇帝的事件，史称什么",
		"answer": "公车上书"
	},
	{
		"question": "关于禁止对外交通和贸易的“锁国令”是日本哪个政府颁布的",
		"answer": "德川幕府/江户幕府"
	},
	{
		"question": "鲁迅《朝花夕拾》中提到的一本“画着人面的兽，九头的蛇，三脚的鸟，生着翅膀的人”的书是什么书",
		"answer": "山海经"
	},
	{
		"question": "中国十大古曲之一，经西晋文学家嵇康加工和演奏而备受人民关注的名曲是什么",
		"answer": "广陵散"
	},
	{
		"question": "金庸小说《天龙八部》的人物中，被称为“星宿老怪”的是哪位人物",
		"answer": "丁春秋"
	},
	{
		"question": "北非国家利比亚的首都是哪个城市",
		"answer": "的黎波里"
	},
	{
		"question": "岛国日本是由九州，四国，京都和哪个部分组成的",
		"answer": "北海道"
	},
	{
		"question": "西班牙主力中后卫，现效力于西甲巴塞罗那队，并且是夏奇拉男友的著名足球运动员是谁",
		"answer": "杰拉德·皮克"
	},
	{
		"question": "曾效力于尤文图斯队，号称“捷克铁人”是已退役球员是谁",
		"answer": "内德维德"
	},
	{
		"question": "诗句“不要人夸颜色好，只留清气满乾坤”歌颂的是哪种花",
		"answer": "梅花"
	},
	{
		"question": "诗句“咬定青山不放松，立根原在破岩中”歌颂的是什么植物",
		"answer": "竹子"
	},
	{
		"question": "轮王甜甜PK赖木辉"
	},
	{
		"question": "十二生肖中“午”对应是哪个生肖",
		"answer": "吗"
	},
	{
		"question": "十二生肖中唯一虚构的是哪个动物",
		"answer": "龙"
	},
	{
		"question": "字母“PADNA”重新排列后的英文可以是哪个动物",
		"answer": "熊猫"
	},
	{
		"question": "字母“PLPAE”重新排列后的英文可以是哪个水果",
		"answer": "苹果"
	},
	{
		"question": "蛇是通过它自身的哪个器官来判断气味来源的方向",
		"answer": "舌头"
	},
	{
		"question": "被称为“活雷达”的是哪种飞行的哺乳动物",
		"answer": "蝙蝠"
	},
	{
		"question": "奥运会射箭比赛单环最高分为几环",
		"answer": "10"
	},
	{
		"question": "在美式台球中，颜色为黑色的是几号球",
		"answer": "8"
	},
	{
		"question": "进入火车站后方便旅客上火车的一段与铁轨平行的站台叫什么",
		"answer": "月台"
	},
	{
		"question": "古时用于点燃烟火传递重要消息的高台，是古代重要军事防御设施，其名称是什么",
		"answer": "烽火台"
	},
	{
		"question": "民间神话《封神榜》中，妲己魅惑纣王说有“七窍玲珑之心”的丞相叫什么",
		"answer": "比干"
	},
	{
		"question": "在《史记》中，“王侯将相宁有种乎",
		"answer": "”是哪个农民起义首领发出的呼号"
	},
	{
		"question": "7月22日，哪位主持人与章子怡的恋情被曝光",
		"answer": "撒贝宁"
	},
	{
		"question": "《蒂凡尼的早餐》中，饰演女主角雪莉的是哪位著名女演员",
		"answer": "奥黛丽·赫本"
	},
	{
		"question": "琼瑶主题歌《一帘幽梦》《青青河边草》的原唱女歌手叫",
		"answer": "高胜美"
	},
	{
		"question": "“背影是真的，人是假的，没什么执着”出自王菲的哪首歌曲",
		"answer": "百年孤寂"
	},
	{
		"question": "著名导演陈凯歌的前妻，《世界都市I LOOK》杂志主编兼出版人是谁",
		"answer": "洪晃"
	},
	{
		"question": "蒙牛乳业集团的创始人是谁",
		"answer": "牛根生"
	},
	{
		"question": "铁字的偏旁部首是由哪个字简化过来",
		"answer": "金"
	},
	{
		"question": "补字的偏旁部首是由哪个字简化过来",
		"answer": "衣"
	},
	{
		"question": "著名卡通形象“史努比”是以什么动物为原型的",
		"answer": "狗"
	},
	{
		"question": "著名卡通形象“麦兜”是以什么动物为原型的",
		"answer": "猪"
	},
	{
		"question": "在2012年伦敦奥运会中，获得乒乓球男子单打冠军的人是谁",
		"answer": "张继科"
	},
	{
		"question": "在2012年伦敦奥运会中，获得乒乓球女子单打冠军的人是谁",
		"answer": "李晓霞"
	},
	{
		"question": "《My Love》《Unbreakable》是由哪个英国著名合唱组合的代表作",
		"answer": "西城男孩"
	},
	{
		"question": "歌词“春天的花开秋天的风以及冬天的洛阳”是出自罗大佑的哪首经典歌曲",
		"answer": "光阴的故事"
	},
	{
		"question": "唐诗《代悲白头翁》中，“年年岁岁花相似”的下一句是什么",
		"answer": "岁岁年年人不同"
	},
	{
		"question": "李白《望庐山瀑布》中，“飞流直下三千尺”的下一句是",
		"answer": "疑是银河落九天"
	},
	{
		"question": "动漫《哆啦A梦》中，哆啦a梦把什么玩具装在头顶就能飞翔",
		"answer": "竹蜻蜓"
	},
	{
		"question": "在日本动漫《七龙珠》中，造型为一颗光头，身材矮小，并与孙悟空一同在龟仙人门下习武的是谁",
		"answer": "小林/酷林"
	},
	{
		"question": "电影《旋风小子》中，林志颖暗恋的角色安妮是由哪位台湾女演员扮演的",
		"answer": "徐若瑄"
	},
	{
		"question": "在86版电视剧《西游记》中，饰演孙悟空的是六小龄童，那么饰演猪八戒的是谁",
		"answer": "马德华"
	},
	{
		"question": "《笑傲江湖》中，在岳不群门下，为岳灵珊所爱慕并最终杀害了岳灵珊的是谁",
		"answer": "林平之"
	},
	{
		"question": "昆曲推广人白先勇是哪位桂系军阀的儿子",
		"answer": "白崇禧"
	},
	{
		"question": "杨宗保的父亲，北宋抗辽大将杨业的第六个儿子是谁",
		"answer": "杨延昭"
	},
	{
		"question": "主演电影《千里走单骑》《追捕》的日本著名男演员是谁",
		"answer": "高仓健"
	},
	{
		"question": "因《浪漫满屋》中，宋慧乔的演绎而风靡亚洲的韩国儿歌叫什么",
		"answer": "三只小熊"
	},
	{
		"question": "沿山坡开辟的农田，一级一级的带状平地，可防止水土流失，我们把这种农田称作",
		"answer": "梯田"
	},
	{
		"question": "世界五大地形中，四周高，中间低的叫什么",
		"answer": "盆地"
	},
	{
		"question": "毛泽东的经典语录中：“星星之火”的下一句是",
		"answer": "可以燎原"
	},
	{
		"question": "汪精卫从孙中山先生的政治遗嘱中提炼出“革命尚未成功”的下一句是",
		"answer": "同志仍需努力"
	},
	{
		"question": "在“精卫填海”的故事里，“精卫”是一只什么动物",
		"answer": "鸟"
	},
	{
		"question": "我们常用乱点什么谱来表示将男女胡错搭配",
		"answer": "鸳鸯"
	},
	{
		"question": "在中国神话中，女娲用什么造了人",
		"answer": "五色土"
	},
	{
		"question": "在古代中国神话中，女娲补天用的是什么石头",
		"answer": "五彩石"
	},
	{
		"question": "我们常喝的饮料瓶上的“ml”是什么容积单位的英文缩写",
		"answer": "毫升"
	},
	{
		"question": "在国际单位制中，我们用哪两个字母表示“厘米”",
		"answer": "cm"
	},
	{
		"question": "因诗“清风不识字，何故乱翻数”获罪，是哪个朝代的文字狱出现的情况",
		"answer": "清朝"
	},
	{
		"question": "咸阳是战国时期哪个诸侯国的首都",
		"answer": "秦国"
	},
	{
		"question": "收看奥运会比赛中，在运动员名字后面写有“AUS”表示该运动员是来自哪个国家",
		"answer": "澳大利亚"
	},
	{
		"question": "收看奥运会比赛中，在运动员名字后面写有“FRA”表示该运动员是来自哪个国家",
		"answer": "法国"
	},
	{
		"question": "白鳍豚是我国哪条水域特有的淡水鲸类",
		"answer": "长江"
	},
	{
		"question": "位于四川省都江堰市，中国道教发源地之一是哪座山",
		"answer": "青城山"
	},
	{
		"question": "拥有作品《为你写诗》《将军令》的是我国台湾哪位男歌手",
		"answer": "吴克群"
	},

	{
		"question": "《选择》的原唱是叶倩文和哪位男歌手合唱的歌曲",
		"answer": "林子祥"
	},
	{
		"question": "唐诗《红豆》中，“愿君多采撷”的下一句是什么",
		"answer": "此物最相思"
	},
	{
		"question": "王之涣的《凉州词》中，“黄河远上白云间”的下一句是什么",
		"answer": "一片孤城万仞山"
	},
	{
		"question": "唐朝时哪位藏族首领统一青藏高原，并兴建布达拉宫",
		"answer": "松赞干布"
	},
	{
		"question": "世界上第一部完整的成文法典是古巴比伦的哪部法典",
		"answer": "汉莫拉比法典"
	},
	{
		"question": "生于1976年的乒坛常青树萨姆索诺夫来自哪个国家",
		"answer": "白俄罗斯"
	},
	{
		"question": "被称为“斑马王子”的是意大利哪位足球明星",
		"answer": "皮耶罗"
	},
	{
		"question": "被讽刺为“羊吃人”的是英国历史上哪一次资本主义运动",
		"answer": "圈地运动"
	},
	{
		"question": "代表作有《玩偶之家》《人民公敌》的挪威著名戏剧家是谁",
		"answer": "易卜生"
	},
	{
		"question": "《生命不能承受之轻》的作者是哪位著名捷克作家",
		"answer": "米兰昆德拉"
	},
	{
		"question": "著名歌手邓丽君去世在泰国的哪座城市",
		"answer": "清迈"
	},
	{
		"question": "叙利亚首都，被称为“天国里的城市”的是哪一个城市",
		"answer": "大马士革"
	},
	{
		"question": "杨振宁82岁时迎娶的28岁妻子叫什么",
		"answer": "翁帆"
	},
	{
		"question": "赵薇的老公是哪个内地富商",
		"answer": "黄有龙"
	},
	{
		"question": "“走步”“三秒”“二次运球”是项体育运动的专业术语",
		"answer": "篮球"
	},
	{
		"question": "“勺子进球”“越位”“角球”是项体育运动的专业术语",
		"answer": "足球"
	},
	{
		"question": "成语故事中，我们常说“杀鸡给什么动物看”来表示严惩某人，以儆戒他人",
		"answer": "猴"
	},
	{
		"question": "成语故事中，我们常说画哪种动物时添上脚来表示做事多此一举",
		"answer": "蛇"
	},
	{
		"question": "我们一般用哪个乘法口诀表来表示不管好歹都要去尝试的意思",
		"answer": "三七二十一"
	},
	{
		"question": "在《西游记》中，用哪个乘法口诀来表示师徒四人取经中历经的众多磨难",
		"answer": "九九八十一"
	},
	{
		"question": "位于四川省的“私奔码头”。相传是司马相如和谁私奔的地方",
		"answer": "卓文君"
	},
	{
		"question": "统一了女真各部，并创立了女真文字的金国开国皇帝叫",
		"answer": "完颜阿骨打"
	},
	{
		"question": "香港特别行政区廉政公署英文简称是哪四个英文字母",
		"answer": "ICAC"
	},
	{
		"question": "有“飞虎队”称号的香港特种警察部队英文简称是哪三个英文字母",
		"answer": "SDU"
	},
	{
		"question": "电影《东成西就》中，黄药师和小师妹在眉来眼去剑之后提议练的武功是",
		"answer": "情意绵绵刀"
	},
	{
		"question": "周星驰在《破坏之王》里扮演何金银是戴哪种卡通形象的面具拯救女主角",
		"answer": "加菲猫"
	},
	{
		"question": "NBA历史上身材最矮的球员，曾效力于黄蜂队的是谁",
		"answer": "博格斯"
	},
	{
		"question": "原中国男篮CBA南钢队球员，有“中国乔丹”称号的球员叫",
		"answer": "胡卫东"
	},
	{
		"question": "被誉为“20世纪最伟大的小说”的是法国作家罗曼·罗兰哪部代表作",
		"answer": "约翰克里斯多夫"
	},
	{
		"question": "有“美国文学之父”之称的是哪个著名作家",
		"answer": "华盛顿·欧文"
	},
	{
		"question": "我们常用捡了芝麻，丢了什么来表示因小失大",
		"answer": "西瓜"
	},
	{
		"question": "民间俗语“大难不死”的下一句是什么",
		"answer": "必有后福"
	},
	{
		"question": "我们常说羊入什么口来比喻弱者陷入险恶的境地，面临被残害的处境",
		"answer": "虎口"
	},
	{
		"question": "我们常把目光短浅又骄傲自大的人比喻成井底的什么动物",
		"answer": "青蛙"
	},
	{
		"question": "孟庭苇的歌曲“风中有朵雨做的云”的下一句是什么",
		"answer": "一朵雨做的云"
	},
	{
		"question": "《三国演义》中，字翼德的是哪位著名的武将",
		"answer": "张飞"
	},
	{
		"question": "《红楼梦》中，被形容成长着“一双丹凤三角眼，两弯柳叶吊梢眉”的是谁",
		"answer": "王熙凤"
	},
	{
		"question": "周杰伦2011年凭借什么电影进军好莱坞",
		"answer": "青蜂侠"
	},
	{
		"question": "在电影《画皮2》中，饰演中国版伏地魔的是哪位台湾歌手",
		"answer": "费翔"
	},
	{
		"question": "2002年世界杯日本国家队身披23号战袍的主力门将叫什么",
		"answer": "川口能活"
	},
	{
		"question": "英国著名球星欧文转会至哪支别称“喜鹊”的球队并帮其保级",
		"answer": "纽卡斯尔"
	},
	{
		"question": "在动画片《龙珠》中，孙悟空少年修行时穿的衣服后背上印有一个什么字",
		"answer": "龟"
	},
	{
		"question": "安徒生童话《卖火柴的小女孩》中，小女孩擦亮火柴看到了什么食物从盘子上走了下来",
		"answer": "烤鹅"
	},
	{
		"question": "赤道除了经过太平洋大西洋外还有哪个洋",
		"answer": "印度洋"
	},
	{
		"question": "赤道除了经过非洲亚洲南美洲外还有哪个洲",
		"answer": "大洋洲"
	},
	{
		"question": "我国民间一种类似于“石头剪刀布”游戏的童谣式行酒令是“老虎棒子”和什么动物",
		"answer": "鸡"
	},
	{
		"question": "据《清史稿》中记载古代祭祀用的“大三牲”指的是牛羊和什么动物",
		"answer": "猪"
	},
	{
		"question": "成语“老鼠过街”的下一句是什么",
		"answer": "人人喊打"
	},
	{
		"question": "杜甫《前出塞》诗中，“射人先射马”的下一句是",
		"answer": "擒贼先擒王"
	},
	{
		"question": "2004年雅典奥运会带领中国女排夺冠的队长是哪位著名的二传手",
		"answer": "冯坤"
	},
	{
		"question": "曾经的奥运会高低杠卫冕冠军，有“冰美人”之称的俄罗斯著名女子体操名将叫什么",
		"answer": "霍尔金娜"
	},
	{
		"question": "提出“天下兴亡匹夫有责”观点的是哪位明末清初的大儒",
		"answer": ""
	},
	{
		"question": "在windows默认的播放器中，播放按键上通常标的是什么几何图形",
		"answer": "三角形"
	},
	{
		"question": "在windows默认的播放器中，停止按键上通常标的是什么几何图形",
		"answer": "正方形"
	},
	{
		"question": "“醉翁之意不在酒，在乎山水之间也”是出自欧阳修的哪篇散文",
		"answer": "醉翁亭记"
	},
	{
		"question": "崔莺莺是元代剧作家王实甫的哪部戏剧作品里的现实人物和文学形象",
		"answer": "西厢记"
	},
	{
		"question": "许可执导的《梁祝》中，梁山伯的扮演者是吴奇隆，祝英台的扮演者是哪位香港女明星",
		"answer": "杨采妮"
	},
	{
		"question": "电影《锦衣卫》中，男主角青龙是哪位功夫明星扮演",
		"answer": "甄子丹"
	},
	{
		"question": "东汉开国皇帝，并开创“光武中兴”治世的皇帝叫什么",
		"answer": "刘秀"
	},
	{
		"question": "志怪小说《汉武故事》中，“金屋藏娇”的“娇”指的是谁",
		"answer": "陈阿娇"
	},
	{
		"question": "盛产石油的中东国家伊朗首都是那座城市",
		"answer": "德黑兰"
	},
	{
		"question": "被誉为世界七大工程奇迹之一和“世界桥梁”的是那条运河",
		"answer": "巴拿马运河"
	},
	{
		"question": "代表作有《广岛之恋》《情人》的是哪位法国著名女作家",
		"answer": "杜拉斯"
	},
	{
		"question": "代表作有《假如生活欺骗了你》《致大海》的是俄国哪位诗人",
		"answer": "普希金"
	},
	{
		"question": "金庸武侠小说《笑傲江湖》的日月神教总坛所在地是在那座山崖",
		"answer": "黑木崖"
	},
	{
		"question": "淝水之战的交战双方是前秦和哪个国家",
		"answer": "东晋"
	},
	{
		"question": "由黎明张曼玉主演的爱情文艺电影《甜蜜蜜》，该片的导演是谁",
		"answer": "陈可辛"
	},
	{
		"question": "姜文执导的《让子弹飞》《太阳照常升起》等影片善用的是哪位日本音乐大师的音乐",
		"answer": "久石让"
	},
	{
		"question": "明末清初的著名将领，任福建水师提督的将领叫什么名字",
		"answer": "施琅"
	},
	{
		"question": "汉景帝刘启唯一的同母姐姐是哪位公主",
		"answer": "馆陶公主"
	},
	{
		"question": "轮程远思PK靳文君"
	},
	{
		"question": "谜语“两个胖子”指的是我国安徽省那座城市",
		"answer": "合肥"
	},
	{
		"question": "谜语“双喜临门”指的是我国西南地区的哪个直辖市",
		"answer": "重庆"
	},
	{
		"question": "在地理上，我们常把秦岭和哪条河流看作是我国东部地区的南北分界线",
		"answer": "淮河"
	},
	{
		"question": "与千佛山大明湖并称济南三大名胜的景点是",
		"answer": "趵突泉"
	},
	{
		"question": "张继的《枫桥夜泊》中，月落乌啼霜满天的下一句是",
		"answer": "江枫渔火对愁眠"
	},
	{
		"question": "杜牧的《过华清宫绝句》一骑红尘妃子笑的下一句是",
		"answer": "无人知是荔枝来"
	},
	{
		"question": "电影《马达加斯加3》讲述的是一群动物逃出非洲想要回到哪个城市的故事",
		"answer": "纽约"
	},
	{
		"question": "83版《射雕英雄传》郭靖是有哪位香港著名男演员扮演的",
		"answer": "黄日华"
	},
	{
		"question": "漫画《灌篮高手》中对球队经理彩子一往情深的湘北队球员叫什么",
		"answer": "宫城良田"
	},
	{
		"question": "机器猫哆啦A梦是大雄的哪位亲属派过来保护他的",
		"answer": "大雄的孙子"
	},
	{
		"question": "“爱上一个天使的缺点，用一种魔鬼的语言”是王菲演唱的哪首歌的歌词",
		"answer": "流年"
	},
	{
		"question": "《Tonight I Feel Close To You》是孙燕姿和哪位日本著名女歌手合唱的",
		"answer": "仓木麻衣"
	},
	{
		"question": "现任中超北京国安足球队的主教练是谁",
		"answer": "帕切科"
	},
	{
		"question": "带领阿根廷国奥队夺得08年北京奥运会足球金牌的主教练是",
		"answer": "巴蒂斯塔"
	},
	{
		"question": "正方体有多少个面",
		"answer": "6个面"
	},
	{
		"question": "正方体有多少条棱",
		"answer": "12条棱"
	},
	{
		"question": "我们常用“舍不得孩子套不着什么”来比喻要达到某一目的必须付出代价",
		"answer": "狼"
	},
	{
		"question": "我们常说的歇后语“王八吃了什么，铁了心”",
		"answer": ""
	},
	{
		"question": "《飞得更高》《春天里》是哪位著名音乐人的代表作",
		"answer": "汪峰"
	},
	{
		"question": "2007年春晚上一首一家三口对答式演唱的《吉祥三宝》是哪个民族的特色歌曲",
		"answer": "蒙古族歌曲"
	},
	{
		"question": "港剧《金枝欲孽》中董佳尔淳这一角色是由哪位香港女星扮演",
		"answer": "佘诗曼"
	},
	{
		"question": "出演过电影《无极》，陈凯歌的现任妻子是哪位内地女演员",
		"answer": "陈红"
	},
	{
		"question": "宋祖英朗朗曾在其中表演，位于维也纳的著名的音乐厅叫什么",
		"answer": "金色大厅"
	},
	{
		"question": "徐志摩在与张幼仪离婚后，在梁启超的见证下和哪位名媛结为夫妻",
		"answer": "陆小曼"
	},
	{
		"question": "《大头儿子小头爸爸》中大头儿子的妈妈叫什么",
		"answer": "围裙妈妈"
	},
	{
		"question": "《加菲猫》中在家里常被加菲猫欺负的黄色宠物狗叫什么",
		"answer": "欧迪"
	},
	{
		"question": "在黑红两种颜色的骰子上面，一般会在1点和几点漆上红色",
		"answer": "4点"
	},
	{
		"question": "上世纪90年代我国大多数电视台会在每周几的下午停播节目进行检修",
		"answer": "周二"
	},
	{
		"question": "赵本山小品《昨天今天明天》中宋丹丹扮演的白云想出一本书，书名叫什么",
		"answer": "《月子》"
	},
	{
		"question": "赵本山小品《钟点工》中讲了个笑话把哪种动物分三步装进冰箱",
		"answer": "大象"
	},
	{
		"question": "蔡依林歌曲《日不落》中，“祈祷你像英勇的禁卫军”下一句是什么",
		"answer": "动也不动的守护爱情"
	},
	{
		"question": "歌曲《万水千山总是情》是哪位昵称为“阿姐”的香港演员演唱的",
		"answer": "汪明荃"
	},
	{
		"question": "水银体温计，最低温度是35度，最高温度是",
		"answer": "42度"
	},
	{
		"question": "因外伤患炎症验血时，往往会发现血液中哪种免疫细胞会增多",
		"answer": "白细胞"
	},
	{
		"question": "夏朝第一个皇帝，上古圣君禹的儿子叫什么",
		"answer": "夏启"
	},
	{
		"question": "杜牧《山行》中，远上寒山石径斜的下一句是",
		"answer": "白云深处有人家"
	},
	{
		"question": "王维《九月九日忆山东兄弟》中，独在异乡为异客的下一句是",
		"answer": "每逢佳节倍思亲"
	},
	{
		"question": "上海申花足球俱乐部的投资人，网络公司“第九城市”的董事长是谁",
		"answer": "朱骏"
	},
	{
		"question": "2012伦敦奥运会开幕式上从直升机空降下来的是英女王和哪个著名银幕特工形象",
		"answer": "詹姆斯邦德"
	},
	{
		"question": "世界第四长河，也是北美流程最长流域最广的是哪条河",
		"answer": "密西西比河"
	},
	{
		"question": "“闯关东”中的“关”指的是长城的哪个关隘",
		"answer": "山海关"
	},
	{
		"question": "周杰伦的《简单爱》中，“我想带你骑单车，我想和你看什么”",
		"answer": "棒球"
	},
	{
		"question": "孙楠的《拯救》中，“一个人在梦游，像奔跑的什么”",
		"answer": "犀牛"
	},
	{
		"question": "由司马光主编的中国第一部编年体通史是什么",
		"answer": "资治通鉴"
	},
	{
		"question": "司南是我国四大发明中哪件物品的前身",
		"answer": "指南针"
	},
	{
		"question": "小说《金粉世家》说的是冷清秋和谁从谈恋爱结婚到出走的悲剧过程",
		"answer": "金燕西"
	},
	{
		"question": "荷花被誉为被子植物的活化石，请问它原产于哪个亚洲国家",
		"answer": "中国"
	},
	{
		"question": "中国十大名茶之一的碧螺春产自于哪个省",
		"answer": "江苏省"
	},
	{
		"question": "系列小说《哈利波特》中，与对角巷相邻，但专门售卖黑魔法商品的巷子叫什么",
		"answer": "翻倒巷"
	},
	{
		"question": "在电视剧《情深深雨蒙蒙》中，赵薇饰演的角色跳的是上海的哪座桥",
		"answer": "外白渡桥"
	},
	{
		"question": "球星诺维茨基所在的NBA球队小牛队位于哪个城市",
		"answer": "达拉斯"
	},
	{
		"question": "在游戏中我们常会看到的“start”是执行什么操作",
		"answer": "开始"
	},
	{
		"question": "UN是那个国际组织的缩写",
		"answer": "联合固"
	},
	{
		"question": "请问，韩非子是我国先秦诸子百家中哪一家代表人物",
		"answer": "法家"
	},
	{
		"question": "“无为而治”是我国古代哪个思想派别的基本思想",
		"answer": "道家"
	},
	{
		"question": "电视剧《仙剑奇侠传3》饰演徐长卿的是哪位台湾著名男演员",
		"answer": "霍建华"
	},
	{
		"question": "电影《疯狂的赛车》中饰演一位与金牌只差001秒的自行车手的内地著名影星是",
		"answer": "黄渤"
	},
	{
		"question": "目前世界上核电利用率最高的是欧洲哪个国家",
		"answer": "法国"
	},
	{
		"question": "白金汉宫是哪个欧洲国家的王宫",
		"answer": "英国"
	},
	{
		"question": "近代中国第一个革命团体兴中会是在美国的哪个城市成立的",
		"answer": "檀香山"
	},
	{
		"question": "著名的“戊戌变法”发生于哪个皇帝在位期间",
		"answer": "光绪"
	},
	{
		"question": "“敦煌八景”之一，鸣沙山旁的泉水叫什么",
		"answer": "月牙泉"
	},
	{
		"question": "作为我国旅游标志的青铜器“马踏飞燕”是在我国哪个省出土的国家级文物",
		"answer": "甘肃"
	},
	{
		"question": "我们常用“好了什么忘了疼”来告诫人们犯错误后应总结经验，免得重蹈覆辙",
		"answer": "伤疤"
	},
	{
		"question": "家庭中的事情纷繁复杂，我们常说谁难断家务事",
		"answer": "清官"
	},
	{
		"question": "比喻自己把坏人或敌人招引进来，我们常会说引哪种动物入室",
		"answer": "狼"
	},
	{
		"question": "比喻借着有权者的威势欺压他人作威作福，我们会说狐狸假借哪种动物的威势",
		"answer": "老虎"
	},
	{
		"question": "皇家马德里足球俱乐部的球星厄齐尔现效力于哪个国家队",
		"answer": "德国"
	},
	{
		"question": "“李宁交叉”“李小鹏跳”是哪项体育运动的专业术语",
		"answer": "体操"
	},
	{
		"question": "陈凯歌的新片《搜素》中大老板沈流舒是由哪位影星扮演的",
		"answer": "王学圻"
	},
	{
		"question": "由管虎导演，黄渤扮演牛结实这一角色的悬疑喜剧电影的名字是",
		"answer": "《杀生》"
	},
	{
		"question": "“永定土楼”是我国哪个省的著名建筑",
		"answer": "福建"
	},
	{
		"question": "中国四大书院之一的应天书院在我国哪个省",
		"answer": "河南省"
	},
	{
		"question": "被称为“窃国大盗”的窃取了辛亥革命胜利果实的人是",
		"answer": "袁世凯"
	},
	{
		"question": "辛亥革命成功后以孙中山为首制定的宪法性质的法案是",
		"answer": "中华民国临时约法"
	},
	{
		"question": "孙燕姿2011年出的新专辑的名字",
		"answer": "是时候"
	},
	{
		"question": "《稻草人手记》是哪位女作家定居加纳利岛后写的手记",
		"answer": "三毛/陈懋平"
	},
	{
		"question": "贝多芬的C小调第五交响曲又被称作什么",
		"answer": "命运交响曲"
	},
	{
		"question": "孙中山先生所倡导的“民主民权民生”的民主革命纲领合称",
		"answer": "三民主义"
	},
	{
		"question": "中国夏朝的最后一个君主叫什么",
		"answer": "夏桀"
	},
	{
		"question": "《水浒传》108将中一共有3位女子，除了扈三娘顾大嫂还有谁",
		"answer": "孙二娘"
	},
	{
		"question": "李煜《虞美人》中，小楼昨夜又东风的下一句是",
		"answer": "故国不堪回首月明中"
	},
	{
		"question": "中超联赛中，球队主场所在地属于江苏省的是哪支球队",
		"answer": "江苏舜天"
	},
	{
		"question": "楚辞是谁创造的一种诗体",
		"answer": "屈原"
	},
	{
		"question": "目前公认的四大名著之一《水浒传》的作者是谁",
		"answer": "施耐庵"
	},
	{
		"question": "电影《龙门飞甲》中陈坤饰演的西厂督主叫什么",
		"answer": "雨化田"
	},
	{
		"question": "都梁的哪部小说被改编为由刘烨主演的同名电视剧",
		"answer": "血色浪漫"
	},
	{
		"question": "2006年德国世界杯的专用球叫什么",
		"answer": "团队之星"
	},
	{
		"question": "《水浒传》中绰号是“豹子头”的是谁",
		"answer": "林冲"
	},
	{
		"question": "《倚天屠龙记》中，屠龙刀打开后里面藏着武穆遗书，请问武穆是谁",
		"answer": "岳飞"
	},
	{
		"question": "自然界目前的极端最低温度出现在哪个大陆",
		"answer": "南极洲"
	},
	{
		"question": "以其独特的雪景而著名的日本最北边的岛屿是哪个",
		"answer": "北海道"
	},
	{
		"question": "主演《让子弹飞》同时也是该片导演的是谁",
		"answer": "姜文"
	},
	{
		"question": "电视剧《蜗居》中，张嘉译饰演的角色叫做什么",
		"answer": "宋思明"
	},
	{
		"question": "《三国演义》中“桃园三结义”的桃园是在谁的住所",
		"answer": "张飞"
	},
	{
		"question": "李贺《雁门太守行》中，黑云压城城欲摧的下一句是",
		"answer": "甲光向日金鳞开"
	},
	{
		"question": "有着“冰王子”称号的著名荷兰前国脚是谁",
		"answer": "博客坎普"
	},
	{
		"question": "常说英超的“曼联”队的主场在哪个城市",
		"answer": "曼彻斯特"
	},
	{
		"question": "《笑傲江湖》中因外表英俊而受到东方不败提拔变成日月神教总管的是",
		"answer": "杨莲亭"
	},
	{
		"question": "《火影忍者》中宇智波家族独特的瞳术是",
		"answer": "写轮眼"
	},
	{
		"question": "Avi是什么类型文件的格式",
		"answer": "视频"
	},
	{
		"question": "“你我皆凡人，生在人世间”这首脍炙人口的《凡人歌》的最初演唱者是",
		"answer": "李宗盛"
	},
	{
		"question": "在周杰伦的第八张专辑《我很忙》中有首曲目名是谁很忙",
		"answer": "牛仔"
	},
	{
		"question": "在北京的东北角，有一个以上世纪五十年代简称工厂命名的艺术区叫做",
		"answer": "798"
	},
	{
		"question": "“世界之窗”“红树林”是我国哪个城市的著名风景",
		"answer": "深圳"
	},
	{
		"question": "伦敦奥运会上与吴敏霞一起获得女子双人3米板冠军的女运动员是",
		"answer": "何姿"
	},
	{
		"question": "效力于NBA马刺队，97年选秀大会的状元是谁",
		"answer": "邓肯"
	},
	{
		"question": "电视剧《康熙王朝》中饰演孝庄皇太后的是哪位著名女演员",
		"answer": "斯琴高娃"
	},
	{
		"question": "风靡世界的系列电影《007》中詹姆斯邦德的第一任扮演者是谁",
		"answer": "肖恩康纳利"
	},
	{
		"question": "“宜将胜勇追穷寇，不可沽名学霸王”出自哪位诗人的《七律人民解放军占领南京》",
		"answer": "毛泽东"
	},
	{
		"question": "“诗中有画，画中有诗”指的是哪位被称为诗佛的唐代诗人",
		"answer": "王维"
	},
	{
		"question": "新浪微博个人认证用什么颜色的V图标表示",
		"answer": "黄色"
	},
	{
		"question": "新浪微博机构认证用什么颜色的V图标表示",
		"answer": "蓝色"
	},
	{
		"question": "歌曲《One Night In 北京》中唱到“不敢在午夜问路，怕走到了什么门”",
		"answer": "地安门"
	},
	{
		"question": "歌曲《如果的事》是由范玮琪和哪位外号“电眼娃娃”的台湾女歌手一起演唱的",
		"answer": "张韶涵"
	},
	{
		"question": "电影《七宗罪》中老戏骨摩根弗里曼饰演的角色的职业是",
		"answer": "警察"
	},
	{
		"question": "在电视剧《金太郎的幸福生活》中，范明饰演的角色叫什么",
		"answer": "米饭"
	},
	{
		"question": "《射雕英雄传》中周伯通在桃花岛上想出的自己跟自己打架的招式是",
		"answer": "左右互搏"
	},
	{
		"question": "小说《水浒传》中燕青的外号是",
		"answer": "浪子"
	},
	{
		"question": "《冰河世纪4》的宣传片中什么动物在追逐坚果的时候无意中创造了七大洲",
		"answer": "松鼠"
	},
	{
		"question": "在电影《东成西就》中反串周伯通角色的是哪位香港著名女演员",
		"answer": "刘嘉玲"
	},
	{
		"question": "有超级丹之称的羽毛球运动员林丹的妻子是哪个羽毛球女运动员",
		"answer": "谢杏芳"
	},
	{
		"question": "轮鲍楠PK周星"
	},
	{
		"question": "通常情况下，看到有“TAXI”标识的小轿车说明这是一辆什么车",
		"answer": "出租车"
	},
	{
		"question": "我们在公共场所看到“EXIT”的标识表示什么意思",
		"answer": "出口"
	},
	{
		"question": "莎士比亚的作品中，与茱丽叶一见钟情后，先后服毒自杀的人是谁",
		"answer": "罗密欧"
	},
	{
		"question": "世界名著名《茶花女》的作者是哪位法国作家",
		"answer": "亚历山大·小仲马"
	},
	{
		"question": "2012年伦敦奥运会上，包揽羽毛球项目全部5枚金牌的是哪个国家",
		"answer": "中国"
	},
	{
		"question": "本届伦敦奥运会上，奖牌榜排行第一的是哪个国家",
		"answer": "美国"
	},
	{
		"question": "南宋诗人辛弃疾词中名句“众里寻他千百度，蓦然回首，”的下一句是什么",
		"answer": "那人却在灯火阑珊处"
	},
	{
		"question": "南宋诗人辛弃疾词中名句“想当年，金戈铁马”的下一句是什么",
		"answer": "气吞万里如虎"
	},
	{
		"question": "台湾电视剧《放羊的星星》中，男主角仲天骐是由哪位著名台湾男艺人主演的",
		"answer": "林志颖"
	},
	{
		"question": "著名影星陈思成的现任女友是哪位内地女艺人",
		"answer": "佟丽娅"
	},
	{
		"question": "今年8月成功降落火星表面的“好奇号”火星车是由哪个国家的航空航天局发射的",
		"answer": "美国"
	},
	{
		"question": "世界上最大的投资担保银行最大的资产管理企业，并将总部设在巴塞尔的是哪个银行",
		"answer": "瑞士银行"
	},
	{
		"question": "金庸小说《倚天屠龙记》中，张无忌的亲生父亲是谁",
		"answer": "张翠山"
	},
	{
		"question": "金庸小说《倚天屠龙记》中，鹿杖客和鹤笔翁在江湖上并称为什么",
		"answer": "玄冥二老"
	},
	{
		"question": "1588年，英国打败了哪个国家的“无敌舰队”，取得海上霸权，开始在海外殖民",
		"answer": "西班牙"
	},
	{
		"question": "第一次世界大战之后，波兰和法国疆界变化的直接依据是哪个合约里的内容",
		"answer": "凡尔赛合约"
	},
	{
		"question": "在形容事情迟早会到来的时候我们常说，“躲得过初一，躲不过什么",
		"answer": "”十五"
	},
	{
		"question": "我们在郊外迷路时，常会抱怨“前不着村”的后半句是什么",
		"answer": "后不着店"
	},
	{
		"question": "目前计算机上主流的Windows操作系统分为32位和多少位",
		"answer": "64位"
	},
	{
		"question": "在Windows系统中，一个图标左下方出现了箭头的符号证明这个图标是此应用的什么方式",
		"answer": "快捷方式"
	},
	{
		"question": "希腊的首都是哪个城市",
		"answer": "雅典"
	},
	{
		"question": "菲律宾的首都是哪座城市",
		"answer": "马尼拉"
	},
	{
		"question": "金庸小说《天龙八部》中，段正淳与阮星竹的长女，也是乔峰深爱的女人是谁",
		"answer": "阿朱"
	},
	{
		"question": "“汉初三杰”指的是韩信萧何哪位西汉的谋士",
		"answer": "张良"
	},
	{
		"question": "《史记》的作者司马迁是哪个朝代的人",
		"answer": "西汉"
	},
	{
		"question": "毛泽东《沁园春·长沙》中名句“鹰击长空”的后半句是什么",
		"answer": "鱼翔浅底"
	},
	{
		"question": "苏轼的《念奴娇·赤壁怀古》中“乱石穿空，惊涛拍岸”的下一句是什么",
		"answer": "卷起千堆雪"
	},
	{
		"question": "著名男艺人吴彦祖的婚礼是在哪个非洲国家举行的",
		"answer": "南非"
	},
	{
		"question": "南拳妈妈的作品，以黑龙江省东南部的一个地级市命名的歌曲叫什么名字",
		"answer": "牡丹江"
	},
	{
		"question": "金庸小说《笑傲江湖》中的“五岳盟主”，嵩山派常门人是谁",
		"answer": "左冷禅"
	},
	{
		"question": "美国作家鲍姆所著的《绿野仙踪》里，哪位主角希望得到的是勇气和胆量",
		"answer": "狮子"
	},
	{
		"question": "当一个做出让人震惊的大事时，我们常说“惊天地”的后半句是什么",
		"answer": "泣鬼神"
	},
	{
		"question": "我们在占尽先机处于优势的时候，会说道“近水什么先得月”",
		"answer": "楼台"
	},
	{
		"question": "被称为“阿胶之乡”的东阿镇位于山东省的哪个城市",
		"answer": "济南"
	},
	{
		"question": "素有“三湘大地”之称的是我国哪个省",
		"answer": "湖南"
	},
	{
		"question": "澳门是哪一年回归祖国的",
		"answer": "1999"
	},
	{
		"question": "前任国际奥委会主席萨马兰奇在哪一年宣布北京获得举办2008年奥运会的资格",
		"answer": "2001年"
	},
	{
		"question": "松岛菜菜子中谷美纪真田广之等主演，改编自铃木光司同名小说的是哪部日本恐怖片",
		"answer": "《午夜凶铃》"
	},
	{
		"question": "电影《黄金大劫案》中饰演代疱神父的是哪一位男演员",
		"answer": "范伟"
	},
	{
		"question": "伦敦奥运会开幕式上，敲响了代表开幕式正式开始名声的英国名将布拉德利·维金斯是哪个项目的运动员",
		"answer": "自行车"
	},
	{
		"question": "2012年奥运会羽毛球混双冠军是张楠和谁",
		"answer": "赵芸蕾"
	},
	{
		"question": "乐府诗集《长歌行》中名句“百川东到海”的下一句是什么",
		"answer": "何时复西归"
	},
	{
		"question": "王维诗中名句“明月松间照”的下一句是什么",
		"answer": "清泉石上流"
	},
	{
		"question": "葫芦丝名曲《月光下的凤尾竹》是我国哪个民族的名曲",
		"answer": "傣族"
	},
	{
		"question": "《白日梦》《童年》《安妮的仙境》是哪个瑞士新纪元音乐团体的音乐作品",
		"answer": "班得瑞"
	},
	{
		"question": "我们常用哪种鸟类的尾巴来形容前身短后身长，后衣片吃不开两片开衩的西服",
		"answer": "燕子"
	},
	{
		"question": "我们常用哪种古代照明工具来形容上下端穿紧，中断宽松的裤子",
		"answer": "灯笼"
	},
	{
		"question": "歌词“当我还是一个懵懂的女孩，遇到爱不懂爱，从过去到现在。”是出自容祖儿的哪首经典国语歌曲",
		"answer": ""
	},
	{
		"question": "“叠个千纸鹤，再系个红飘带”出自歌手祖海的哪一首歌曲",
		"answer": "好运来"
	},
	{
		"question": "本届奥运会中国代表团服装除白色外还有红色和哪种颜色，因此被网友戏称为“番茄炒蛋”",
		"answer": "黄色"
	},
	{
		"question": "本届奥运会俄罗斯代表团服装被调侃为“五花牛肉”，因为其服装的主色是红色和哪种颜色",
		"answer": "白色"
	},
	{
		"question": "我国历史上的哪部著作被称为“历史的长城”",
		"answer": "史记"
	},
	{
		"question": "我国古代诗歌史上有两篇文章被合称为“双壁”其中一篇是《孔雀东南飞》，另一篇是什么",
		"answer": "木兰辞"
	},
	{
		"question": "金庸小说《天龙八部》中“四大恶人”之首是谁",
		"answer": "段延庆"
	},
	{
		"question": "金庸小说《神雕侠侣》中，“铁掌莲花”裘千尺口中吐出的暗器叫什么名字",
		"answer": "枣核钉"
	},
	{
		"question": "寓言故事“刻舟求剑”讲的是春秋战国时期哪个诸侯国人的故事",
		"answer": "楚国"
	},
	{
		"question": "秦末哪位起义军领袖入关后，将阿房宫烧成了灰烬",
		"answer": "项羽"
	},
	{
		"question": "我们在抱怨一个人不会说话时，常说“狗嘴里吐不出什么牙",
		"answer": "”象牙"
	},
	{
		"question": "俗话说，兔子不吃什么地方的草",
		"answer": "窝边草"
	},
	{
		"question": "童话《丑小鸭》中，丑小鸭最后变成了哪种美丽的动物",
		"answer": "白天鹅"
	},
	{
		"question": "动画片《阿凡提》中，阿凡提的坐骑是一只什么动物",
		"answer": "驴"
	},
	{
		"question": "被网友戏称为“世界上唯一一个能打赢林丹的人”的我国前女子羽毛球世界冠军是谁",
		"answer": "谢杏芳"
	},
	{
		"question": "因在奥运会颁奖典礼上做出可爱表情而被网友戏称为“孙萌萌”的中国游泳运动员是谁",
		"answer": "孙杨"
	},
	{
		"question": "“不以物喜，不以己悲”出自北宋文学家范仲淹的那一篇文章",
		"answer": "《岳阳楼记》"
	},
	{
		"question": "唐代诗人韩愈诗中名句“天街小雨润如酥”的下一句是什么",
		"answer": "草色遥看近却无"
	},
	{
		"question": "动画片《彼得·潘》描写了主人公们在哪个岛上的冒险故事",
		"answer": "永不岛"
	},
	{
		"question": "在动画片《灌篮高手》中，樱木军团里又矮又胖的角色叫什么",
		"answer": "高宫望"
	},
	{
		"question": "孔子的名言“不在其位”的后半句是什么",
		"answer": "不谋其政"
	},
	{
		"question": "我们时常说“以小人之心，度什么人之腹”",
		"answer": "君子"
	},
	{
		"question": "位于河南省洛阳市，历时400多年，开凿有万佛洞潜溪寺等洞窟的我国四大石窟之一叫什么",
		"answer": "龙门石窟"
	},
	{
		"question": "我国西北部著名旅游城市，并且是新疆维吾尔族自治区首府的是哪座城市",
		"answer": "乌鲁木齐"
	},
	{
		"question": "在调节电子产品音量时，通常用“min”表示声音最小，那么我们用哪三个字母表示最大音量",
		"answer": "max"
	},
	{
		"question": "在单反镜头上，我们用“A”表示自动对焦，那么我们用哪个字母表示手动对焦",
		"answer": "M"
	},
	{
		"question": "歌曲《让我一次爱个够》《春泥》，是由哪位著名台湾男歌手演唱",
		"answer": "庾澄庆"
	},
	{
		"question": "陶晶莹在歌曲《太委屈》中唱到“太委屈，连什么也是让我最后得到消息”",
		"answer": "分手"
	},
	{
		"question": "位于伊比利亚半岛东北部，濒临地中海，西班牙第二大的是哪座城市",
		"answer": "巴塞罗那"
	},
	{
		"question": "泰国北部政治经济文化的中心，也是泰国第二大城市的是哪座城市",
		"answer": "清迈"
	},
	{
		"question": "2012年伦敦奥运会男子得比赛决赛中，美国队力克哪支球队获得男篮冠军",
		"answer": "西班牙"
	},
	{
		"question": "获得2012年亚特兰大网球比赛冠军罗迪克是哪国的著名运动员",
		"answer": "美国"
	},
	{
		"question": "为歌剧《仲夏夜之梦》所配的名曲《婚礼进行曲》虽哪位著名德国作曲家创作的",
		"answer": "门德尔松"
	},
	{
		"question": "我们常说“男儿身体的哪个部位有黄金”来强调男人尊严的重要性",
		"answer": "膝盖"
	},
	{
		"question": "我们常把花心的人称为“花心的哪种蔬菜”",
		"answer": "萝卜"
	},
	{
		"question": "前苏联重要节日群众集会和阅兵“红场”位于现在的哪个欧洲国家",
		"answer": "俄罗斯"
	},
	{
		"question": "“海湾战争”中的海湾是位于西亚中部的哪个湾",
		"answer": "波斯湾"
	},
	{
		"question": "“林花谢了春红，太匆匆，无奈朝来寒雨晚来风”。这首《乌夜啼》是哪位南唐词人的作品",
		"answer": "李煜"
	},
	{
		"question": "名诗《琵琶行》的作者是唐朝哪位著名诗人",
		"answer": "白居易"
	},
	{
		"question": "两孔插座左边的孔对应着零线，右边的孔对应着什么线",
		"answer": "火线"
	},
	{
		"question": "我们在纸箱上看到破碎的玻璃高脚杯的标识说明纸箱内的物品属于哪种特质的物品",
		"answer": "易碎品"
	},
	{
		"question": "NBA中著名球员“魔兽”霍华德于今夏从奥兰多魔术队转会到了哪一支球队",
		"answer": "洛杉矶湖人"
	},
	{
		"question": "NBA球星马努·吉诺比利是哪个南美国家的职业篮球运动员",
		"answer": "阿根廷"
	},
	{
		"question": "“飞儿乐团的作品《雨樱花》中，傻傻的微笑表情却无法言语，偷偷的像是记忆里”的什么",
		"answer": "相机"
	},
	{
		"question": "俗话说：敬酒不吃吃什么酒",
		"answer": "罚酒"
	},
	{
		"question": "我们在形容一味助长他人声势，看不起自己力量时常说“长他人志气”的下一句是什么",
		"answer": "灭自己威风"
	},
	{
		"question": "在掷骰子游戏中，使用单个骰子的最大的点数为几点",
		"answer": "6"
	},
	{
		"question": "麻将应对的五种标准状态，是“吃”“碰”“听”“胡”和什么",
		"answer": "杠"
	},
	{
		"question": "古装电视剧中，为营救将被斩首的人，营救者常会在最后时刻向侩子手喊出哪四个字",
		"answer": "刀下留人"
	},
	{
		"question": "古装电视剧中，臣子受到皇帝的恩典或赏赐常会用哪四个字来表示对皇帝的感激之情",
		"answer": "谢主隆恩"
	},
	{
		"question": "历史上的“九一八事变”的哪个国家为了侵略我国东北三省而发动的一场战争",
		"answer": "日本"
	},
	{
		"question": "重庆谈判之后国共两党达成的具有历史意义的协议是什么",
		"answer": "《双十协定》"
	},
	{
		"question": "由冯小刚拍摄的电影《手机》中的男主角严守一是由谁扮演的",
		"answer": "葛优"
	},
	{
		"question": "相声演员牛群和谁搭档演出了《点子公司》《小偷公司》等作品",
		"answer": "冯巩"
	},
	{
		"question": "本届奥运会男子网球单打决定中，直落三盘击败瑞士天王费德勒的英国网球选手是谁",
		"answer": "穆雷"
	},
	{
		"question": "足球界被称为“荷兰三剑客”的是里杰卡尔德，古力特和谁",
		"answer": "范·巴斯滕"
	},
	{
		"question": "巴西的首都是哪座城市",
		"answer": "巴西利亚"
	},
	{
		"question": "阿富汗的首都是哪座城市",
		"answer": "喀布尔"
	},
	{
		"question": "知名动漫《名侦探柯南》的作者是哪位著名漫画家",
		"answer": "青山刚昌"
	},
	{
		"question": "中国引进的第一部国外动画片《铁臂阿童木》的作者是谁",
		"answer": "手冢治虫"
	},
	{
		"question": "法国著名作家司汤达的代表作，主人公为“于连”的小说是哪一篇",
		"answer": "《红与黑》"
	},
	{
		"question": "列夫托尔斯泰的哪部巨著被高尔基称为“19世纪文学中最伟大的杰作”",
		"answer": "《战争与和平》"
	},
	{
		"question": "叶伟民执导的电影《人在囧途》是由徐峥和内地哪位男演员共同主演的",
		"answer": "王宝强"
	},
	{
		"question": "电视剧《士兵突击》中，哪个连队的连训是“不抛弃，不放弃”",
		"answer": "钢七连"
	},
	{
		"question": "在中学数学教科书中，我们将含有未知数的等式叫什么",
		"answer": "方程"
	},
	{
		"question": "数学领域中所说的圆周率指的是圆形的周长与什么的比例",
		"answer": "直径"
	},
	{
		"question": "古装剧中，常听到“万军之中取上将首级”，“首级”指的是人身上的哪个部位",
		"answer": "头颅"
	},
	{
		"question": "我们把出家人募化乞食或为了佛事而进行的一切募化活动称为什么",
		"answer": "化缘"
	},
	{
		"question": "革命烈士刘胡兰是被哪一个军阀杀害的",
		"answer": "阎锡山"
	},
	{
		"question": "隋末天下大乱时，乘势从太原起兵，攻占长安并成为唐代开国皇帝的人是谁",
		"answer": "李渊"
	},
	{
		"question": "《天堂电影院》是哪位导演朱塞佩·多纳托雷的作品",
		"answer": "意大利"
	},
	{
		"question": "电影《罗生门》《七武士》是哪位日本导演的作品",
		"answer": "黑泽明"
	},
	{
		"question": "《人间喜剧》是哪位法国批判现实主义作家的小说集",
		"answer": "巴尔扎克"
	},
	{
		"question": "小说《呼啸山庄》中，娶了女主人公凯瑟琳的林惇先生是哪个田园诗的主人",
		"answer": "画眉田庄"
	},
	{
		"question": "成语“一日不见”的后半句是什么",
		"answer": "如隔三秋"
	},
	{
		"question": "《战国策》中说：鹬蚌相争，下一句是什么",
		"answer": "渔翁得利"
	},
	{
		"question": "根据世界卫生组织的划分，在全球禽流感疫情的预警机制中，哪种颜色代表最严重的级别",
		"answer": "红色"
	},
	{
		"question": "飞机专用电子设备之一的“黑匣子”是什么颜色的",
		"answer": "橙色"
	},
	{
		"question": "常用电话的数学键盘上的12个按钮，除了数字键外，还会有“井号键”和哪个符号键",
		"answer": "*（星）号键"
	},
	{
		"question": "在计算机中，标准的美式键盘中，字母“S”左边一格是什么字母",
		"answer": "A"
	},
	{
		"question": "清朝的政权是在哪个少数民族的统治之下",
		"answer": "满族"
	},
	{
		"question": "“仁者，爱人”，“以德治民”是我国历史上哪伴著名思想家思想体系中的核心",
		"answer": "孔子"
	},
	{
		"question": "“令郎”是我国古代对对方什么亲属的尊称",
		"answer": "儿子"
	},
	{
		"question": "“令爱”是我国古代对对方什么亲属的尊称",
		"answer": "女儿"
	},
	{
		"question": "著名旅游景点“乔家大院”位于我国哪个省份",
		"answer": "山西省"
	},
	{
		"question": "台湾海峡位于台湾省和哪个省之间",
		"answer": "福建省"
	},
	{
		"question": "北美洲和亚洲之间的大洋是什么洋",
		"answer": "太平洋"
	},
	{
		"question": "芭蕾舞剧《天鹅湖》的作者柴可夫斯基是哪国人",
		"answer": "俄罗斯"
	},
	{
		"question": "《火影忍者》传说中的三忍除了“自来也”“纲手”还有一位是谁",
		"answer": "大蛇丸"
	},
	{
		"question": "日本动漫《火影忍者》中，宇智波佐助的哥哥是谁",
		"answer": "宇智波鼬"
	},
	{
		"question": "在电视剧《春光灿烂猪八戒》，扮演成年太白金星的演员叫什么名字",
		"answer": "孙兴"
	},
	{
		"question": "出演了《断背山》《一天》《公主日记》的美国著名女影星是谁",
		"answer": "安妮·海瑟薇"
	},
	{
		"question": "意大利甲级联赛历史上获得冠军次数最多的球队是哪支",
		"answer": "尤文图斯"
	},
	{
		"question": "绰号“猎豹”，曾效力于意甲国际米兰俱乐部的喀麦隆前锋是谁",
		"answer": "埃托奥"
	},
	{
		"question": "欧·亨利小说《最后一片叶子》中，女主人公琼西是从事什么职业的",
		"answer": "画家"
	},
	{
		"question": "小说《傲慢与偏见》中，女主人公伊丽莎白最终是与谁相爱并结婚的",
		"answer": "达西"
	},
	{
		"question": "电影《饥饿游戏》主题曲《Safe and Sound》是由哪位美国著名女歌手演唱的",
		"answer": "泰勒·斯威夫特"
	},
	{
		"question": "曾轶可与王力宏合作的作品，同时也是曾轶可处女作的电影叫什么",
		"answer": "《恋爱通知》"
	},
	{
		"question": "白居易《琵琶行》中“别有幽愁暗恨生”的下一句是",
		"answer": "此时无声胜有声"
	},
	{
		"question": "1998年世界杯荷兰对阵阿根廷时，被罚下场，绰号是“小毛驴”的球员是谁",
		"answer": "奥特加"
	},
	{
		"question": "军事重地戈兰高地位于哪个亚洲国家",
		"answer": "叙利亚"
	},
	{
		"question": "轮罗淼PK严振鑫"
	},
	{
		"question": "南宋时期重要的城市“临安”现如今浙江哪座城市境内",
		"answer": "杭州"
	},
	{
		"question": "在抗日战争期间，我国的陪都是现在的哪个城市",
		"answer": "重庆"
	},
	{
		"question": "苏明娟渴望读书的眼神被拍成“我要上学”的照片，是哪个工程的标志性照片",
		"answer": "希望工程"
	},
	{
		"question": "面向21世纪，分批重点建设100所左右高等学校的工程叫什么工程",
		"answer": "211"
	},
	{
		"question": "武侠小说中，人物告别时常说：“青山不改”，下一句是什么",
		"answer": "绿水长流"
	},
	{
		"question": "“房谋杜断”指的是唐太宗时期的两位大臣，其中“房”指的是谁",
		"answer": "房玄龄"
	},
	{
		"question": "明朝时期，“戚家军”说的是哪位将领手下的军队",
		"answer": "戚继光"
	},
	{
		"question": "绰号“篮球皇帝”，NBA历史上唯一一位单场获得100分的球员是谁",
		"answer": "威尔特·张伯伦"
	},
	{
		"question": "我国篮球运动员易建联上赛季效力于NBA哪支球队",
		"answer": "小牛队"
	},
	{
		"question": "在名著《水浒传》中，绰号“神行太保”的人是谁",
		"answer": "戴宗"
	},
	{
		"question": "在名著《水浒传》中，绰号“神医”的人是谁",
		"answer": "安道全"
	},
	{
		"question": "电影《春娇与志明》中，张志明在北京认识的空姐是哪位著名内地女星扮演的",
		"answer": "杨幂"
	},
	{
		"question": "周星驰电影《功夫》中，卖棒棒糖的哑女是由哪位女星扮演的",
		"answer": "黄圣依"
	},
	{
		"question": "克什米尔地区现在由印度和哪个国家分别控制",
		"answer": "巴基斯坦"
	},
	{
		"question": "历来冲突不断，有“欧洲火药桶”之称的是欧洲的哪个半岛",
		"answer": "巴尔干半岛"
	},
	{
		"question": "“暧昧让人受尽委屈，找不到相爱的证据”出自谁唱的歌曲《暧昧》",
		"answer": "杨丞琳"
	},
	{
		"question": "鸳鸯蝴蝶派的代表人物之一，小说《金粉世家》《啼笑因缘》的作者是谁",
		"answer": "张恨水"
	},
	{
		"question": "小说《京华烟云》《风声鹤唳》的作者是我国哪位文学家",
		"answer": "林语堂"
	},
	{
		"question": "我们常说，条条大路通欧洲的哪座城市",
		"answer": "罗马"
	},
	{
		"question": "比喻以小力胜大力，我们常说多重拨千斤",
		"answer": "四两"
	},
	{
		"question": "西方四大通讯社之一的路透社在哪个欧洲国家",
		"answer": "英国"
	},
	{
		"question": "新干线是哪个亚洲国家的高速铁路客运专线系统",
		"answer": "日本"
	},
	{
		"question": "商贩叫卖时，常会说：“走过路过”下一句是什么",
		"answer": "不要错过"
	},
	{
		"question": "民间艺人卖艺时，常说：“有钱的捧个线场，没钱的怎么样",
		"answer": "”捧个人场"
	},
	{
		"question": "阎维文歌曲《说句心里话》中，第一句是“说句心里话，我也怎么样",
		"answer": "”我也想家"
	},
	{
		"question": "蒋大为歌曲中，在那什么花盛开的地方，有我可爱的故乡",
		"answer": "桃花"
	},
	{
		"question": "我们常说，汉高祖刘邦的哪位将军点兵，多多益善",
		"answer": "韩信"
	},
	{
		"question": "名著《三国演义》中，曹操请哪位传世名医为自己治疗头痛",
		"answer": "华佗"
	},
	{
		"question": "驴和马杂交得到的后代被称为什么",
		"answer": "骡子"
	},
	{
		"question": "世界上已知最小的鸟类是什么鸟",
		"answer": "蜂鸟"
	},
	{
		"question": "元杂剧《窦娥冤》中，窦娥死前的三个愿望分别是“血溅白绫”“大旱三年”和什么",
		"answer": "六月飞雪"
	},
	{
		"question": "在花鼓戏《刘海砍樵》中，胡大姐把刘海哥比作什么人，不差毫分",
		"answer": "牛郎"
	},
	{
		"question": "金庸小说《笑傲江湖》中，东方不败根据哪部宝典练就了神功",
		"answer": "葵花宝典"
	},
	{
		"question": "金庸小说《鹿鼎记》中，大清龙脉所在地图藏在八本经书里，经书名字是什么",
		"answer": "四十二章经"
	},
	{
		"question": "曾经在NBA底特律活塞队效力的有“大本钟”称号的球员是谁",
		"answer": "本·华莱士"
	},
	{
		"question": "现效力于纽约尼克斯队，绰号“小霸王”的大前锋是谁",
		"answer": "阿玛雷·斯塔德迈尔"
	},
	{
		"question": "小说《大卫·科波菲尔》《雾都孤儿》是哪位英国作家所著",
		"answer": "查尔斯·狄更斯"
	},
	{
		"question": "“既然选择了远方，便只顾风雨兼程”是我国哪位当代诗人的经典诗句",
		"answer": "汪国真"
	},
	{
		"question": "周星驰的电影《唐伯虎点秋香》中，和唐伯虎比试对联的军师叫什么",
		"answer": "对穿肠"
	},
	{
		"question": "周星驰的电影《唐伯虎点秋香》中，唐伯虎在华府的编号是多少",
		"answer": "9527"
	},
	{
		"question": "现任的英国首相是谁",
		"answer": "卡梅伦"
	},
	{
		"question": "在电视剧《西游记》中，传说吃了谁的肉就能长生不老",
		"answer": "唐僧"
	},
	{
		"question": "“师兄，师傅和二师兄都被妖怪抓走了”是网友调侃《西游记》中哪个人物的台词",
		"answer": "沙僧"
	},
	{
		"question": "比喻在比自己才能高的人面前卖弄，我们常说在三国中哪个人面前耍大刀",
		"answer": "关公"
	},
	{
		"question": "人们常用“什么树开花”来形容事情罕见或难以实现",
		"answer": "铁树"
	},
	{
		"question": "名著《红楼梦》中，自称为“槛外人”的是金陵十二钗中的哪一个人",
		"answer": "妙玉"
	},
	{
		"question": "“激流三部曲”《家》《春》《秋》的作者是我国哪位文学家",
		"answer": "巴金"
	},
	{
		"question": "电视剧《士兵突击》中，王宝强饰演的角色是哪一位",
		"answer": "许三多"
	},
	{
		"question": "在徐克导演的电影《黄飞鸿》中，黄飞鸿开的医馆叫什么名字",
		"answer": "宝芝林"
	},
	{
		"question": "比喻压迫严重，我们常说，奶牛吃进去的是什么，挤出来的是奶",
		"answer": "草"
	},
	{
		"question": "我们常说，狗咬哪位神仙，不识好人心",
		"answer": "吕洞宾"
	},
	{
		"question": "徐志摩的诗名“沙扬娜拉”在日语里面是什么意思",
		"answer": "再见"
	},
	{
		"question": "出自泰戈尔诗句，世界上最遥远的距离不是生与死，而是我站在你面前，你去不知道什么",
		"answer": "我爱你"
	},
	{
		"question": "电影《让子弹飞》中，县官师爷一行在火车上吃着什么唱着歌被抢劫了",
		"answer": "火锅"
	},
	{
		"question": "台湾版《流星花园》经典台词中，如果道歉有用的话，那还要什么职业的人干嘛",
		"answer": "警察"
	},
	{
		"question": "明朝时期建立的特务机构“厂卫”，除了东西厂内行厂之外还有哪个机构",
		"answer": "锦衣卫"
	},
	{
		"question": "始于汉武帝刘彻，护卫皇帝皇家皇城的特殊军队叫什么",
		"answer": "御林军"
	},
	{
		"question": "被称为“国际会议之都”的是瑞士的哪座城市",
		"answer": "日内瓦"
	},
	{
		"question": "印度的首都是哪座城市",
		"answer": "新德里"
	},
	{
		"question": "主场在纽约的NBA球队是哪一支",
		"answer": "纽约尼克斯队"
	},
	{
		"question": "主场在迈阿密的NBA球队是哪一支",
		"answer": "迈阿密热火队"
	},
	{
		"question": "太平天国在1853年颁布的土地纲领是什么",
		"answer": "天朝田亩制度"
	},
	{
		"question": "出自《孟子》，“老吾老，以及人之老”的下一句是什么",
		"answer": "幼吾幼，以及人之幼"
	},
	{
		"question": "在周星驰的电影《喜剧之王》中，尹天仇看的那本关于表演的书的名字叫什么",
		"answer": "演员的自我修养"
	},
	{
		"question": "李连杰主演电影《功夫皇帝方世玉》中，方世玉的母亲叫什么",
		"answer": "苗翠花"
	},
	{
		"question": "传说西汉大辞赋家司马相如为卓文君弹奏的绝世名曲叫什么",
		"answer": "凤求凰"
	},
	{
		"question": "日本的现任首相是野田佳彦，他的前任是谁",
		"answer": "菅直人"
	},
	{
		"question": "二战时期，丘吉尔是接替哪位因为实行“绥靖政策”受到指责的英国首相上任的",
		"answer": "张伯伦"
	},
	{
		"question": "我们常说的“小二”是北京地区对哪种酒的别称",
		"answer": "二锅头"
	},
	{
		"question": "浙江绍兴的旧俗，父母在女儿出生时埋下，日后出嫁之时作迎宾之用的酒被称为什么",
		"answer": "女儿红"
	},
	{
		"question": "中国传说故事中，用神笔画下的物品都能变成真的的少年叫什么名字",
		"answer": "马良"
	},
	{
		"question": "在故事三只小猪中，最后一只小猪的房子是用什么盖成的",
		"answer": "石头"
	},
	{
		"question": "俗话说：“好借好还”的下一句是什么",
		"answer": "再借不难"
	},
	{
		"question": "俗话说：“皇帝不急急死什么人",
		"answer": "”太监"
	},
	{
		"question": "名著《三国演义》开篇中写到“话说天下大势，分久必合”，下一句是什么",
		"answer": "合久必分"
	},
	{
		"question": "在章回体小说的结尾，一般会说“欲知后事如何”的下一句是什么",
		"answer": "且听下回分解"
	},
	{
		"question": "已退役的著名篮球运动员姚明的妻子叫什么名字",
		"answer": "叶莉"
	},
	{
		"question": "2012年伦敦奥运会闭幕式上，中国代表团的旗手徐莉佳是哪个项目的奥运冠军",
		"answer": "帆船"
	},
	{
		"question": "在系列电视剧《活佛济公》中饰演“济公”的是哪位香港男演员",
		"answer": "陈浩民"
	},
	{
		"question": "美国影片《当幸福来敲门》中小男孩的父亲克里斯·加德纳由哪位演员出演的",
		"answer": "威尔·史密斯"
	},
	{
		"question": "北宋词人欧阳修的《醉翁亭记》中“醉翁之意不在酒”的下一句是什么",
		"answer": "在乎山水之间也"
	},
	{
		"question": "在1928年发生的“皇姑屯事件”中，哪位奉系军阀被日军炸死",
		"answer": "张作霖"
	},
	{
		"question": "有“小诸葛”之称，和李宗仁并称为“李白”的国民党高级将领是谁",
		"answer": "白崇禧"
	},
	{
		"question": "周星驰的电影《唐伯虎点秋香》中，苑琼丹扮演的丑角叫什么名字",
		"answer": "石榴姐"
	},
	{
		"question": "在周星驰的电影《喜剧之王》中，张柏芝扮演的角色叫什么",
		"answer": "柳飘飘"
	},
	{
		"question": "法国伟人拿破仑曾经把中国比喻成一头熟睡的什么动物",
		"answer": "雄狮"
	},
	{
		"question": "王力宏歌词中，遥远的东方有一条什么动物，它的名字叫中国",
		"answer": "龙"
	},
	{
		"question": "为了庆祝丰收而举行的“那达慕”大会是哪个少数民族的传统节日",
		"answer": "蒙古族"
	},
	{
		"question": "唐卡是我国哪个少数民族的艺术绘画形式",
		"answer": "藏族"
	},
	{
		"question": "“五花八门”中的“五花”指的是五行阵中的金木水火和什么",
		"answer": "土"
	},
	{
		"question": "金庸小说中，五毒教的毒物是蛇蜘蛛蜈蚣蟾蜍和什么",
		"answer": "蝎子"
	},
	{
		"question": "春秋时期，“三家分晋”中的“三家”指的是韩魏和哪一家",
		"answer": "赵"
	},
	{
		"question": "春秋时期齐国国君，名为“小白”的是哪一位",
		"answer": "齐桓公"
	},
	{
		"question": "民间传说中，包拯用来斩杀犯人的刑具包括龙头铡虎头铡和什么铡",
		"answer": "狗头铡"
	},
	{
		"question": "戏曲《西厢记》中崔莺莺的婢女，常指给人牵媒搭线的人是谁",
		"answer": "红娘"
	},
	{
		"question": "中国佛教四大名山是九华山，普陀山，峨眉山和山西省的什么山",
		"answer": "五台山"
	},
	{
		"question": "印度皇帝沙贾汗为皇后建立的陵墓，后成为“世界八大奇迹之一”的印度著名景点叫什么",
		"answer": "泰姬陵"
	},
	{
		"question": "二战时，率领盟军登陆诺曼底的盟军总司令，著名美国军事家是谁",
		"answer": "艾森豪威尔"
	},
	{
		"question": "二战时期，在北非战役中击败了隆美尔的是哪位著名的英国陆军将领",
		"answer": "蒙哥马利"
	},
	{
		"question": "比喻人没有自知之明，我们常说癞蛤蟆想吃什么肉",
		"answer": "天鹅肉"
	},
	{
		"question": "形容外表善良，内心邪恶，我们常说披着什么皮的狼",
		"answer": "羊"
	},
	{
		"question": "TVB电视剧《醉打金枝》中，打的“金枝”是皇室中什么身份的人",
		"answer": "公主"
	},
	{
		"question": "皇帝颁布的旨意叫“圣旨”，那么皇后和太后颁布的旨意叫什么",
		"answer": "懿旨"
	},
	{
		"question": "许多影视作品的开篇都表明，剧情纯属虚构，如有雷同，下一句是什么",
		"answer": "纯属巧合"
	},
	{
		"question": "国际规定，在所有卷烟及烟草制品上应注明哪六个字的警告",
		"answer": "吸烟有害健康"
	},
	{
		"question": "赵咏华的《最浪漫的事》中，“我能想到最浪漫的事，就是和你一起怎么样”",
		"answer": "慢慢变老"
	},
	{
		"question": "在张惠妹歌曲《听海》中，“灰色是不想说，什么颜色是忧郁",
		"answer": "”蓝色"
	},
	{
		"question": "我国第五套人民币中一百元纸币的水印图案是哪位领袖人物",
		"answer": "毛泽东"
	},
	{
		"question": "我国历史上发行的袁大头银币上面的头像是哪个历史人物",
		"answer": "袁世凯"
	},
	{
		"question": "动画片《喜羊羊和灰太狼》中，现任在羊村村长叫什么",
		"answer": "慢羊羊"
	},
	{
		"question": "格林童话中，长发公主的母亲偷吃了巫婆的哪种蔬菜",
		"answer": "莴笋"
	},
	{
		"question": "儿歌：“小兔子乖乖，把门儿开开，不开不开我不开，谁还没回来",
		"answer": "”妈妈"
	},
	{
		"question": "儿歌：“门前大桥下，游过一群什么动物",
		"answer": "”鸭"
	},
	{
		"question": "在混合性皮肤中，我们用哪个字母来表示额头和鼻子组成的面部出油区域",
		"answer": "T"
	},
	{
		"question": "在英文中，“T”表示“true”，即正确，那么错误用哪个字母表示",
		"answer": "F"
	},
	{
		"question": "在伊甸园中引诱亚当和夏娃偷吃禁果的动物是什么",
		"answer": "蛇"
	},
	{
		"question": "教育孩子要诚实，不要撒谎的寓言故事，是什么动物来了",
		"answer": "狼来了"
	},
	{
		"question": "太阳系八大行星中，哪一颗在西方被称为“战神玛尔斯”",
		"answer": "火星"
	},
	{
		"question": "太阳系八大行星中体积最大的是哪一颗",
		"answer": "木星"
	},
	{
		"question": "电视剧《西游记》中，唐僧用来制服孙悟空的紧箍咒是谁教给他的",
		"answer": "观音菩萨"
	},
	{
		"question": "电视剧《西游记》中，孙悟空用身体上的什么变出他的孩儿们",
		"answer": "毫毛"
	},
	{
		"question": "八爪鱼的中文学名是什么",
		"answer": "章鱼"
	},
	{
		"question": "明朝民歌《京师人为严嵩语》中，“看你横行到几时”说的是哪种动物",
		"answer": "螃蟹"
	},
	{
		"question": "俗话说“拆东墙”，下一句是什么",
		"answer": "补西墙"
	},
	{
		"question": "俗话说“箭在弦上”，下一句是什么",
		"answer": "不得不发"
	},
	{
		"question": "《史记》记载，秦始皇墓中，以哪种化学物质为百川江河大海",
		"answer": "水银"
	},
	{
		"question": "在盘古开天辟地的故事中，盘古身体内的什么变成了江河",
		"answer": "血液"
	},
	{
		"question": "刘德华于2008年6月注册结婚的太太是谁",
		"answer": "朱丽倩"
	},
	{
		"question": "混血明星Angela Baby的中文名是什么",
		"answer": "杨颖"
	},
	{
		"question": "在电视剧《新白娘子传奇》中，白素贞和许仙在西湖的哪座桥重逢",
		"answer": "断桥"
	},
	{
		"question": "由鑫超群主演的电视剧《包青天》的片头曲中唱道，“哪两个护卫在身边”",
		"answer": "王朝马汉"
	},
	{
		"question": "北美洲的五大湖中，面积最小的是哪一个湖泊",
		"answer": "安大略湖"
	},
	{
		"question": "日本四大私立大学“早庆同立”中的“早”指的是哪所大学",
		"answer": "早稻田"
	},
	{
		"question": "在北京大学校园内，博雅塔旁的湖叫什么湖",
		"answer": "未名湖"
	},
	{
		"question": "在陈奕迅的《好久不见》MV中，陈奕迅以黑白色调模仿了哪位喜剧大师",
		"answer": "卓别林"
	},
	{
		"question": "范玮琪以哪首歌作为爱情宣言，嫁给黑人并在MV中穿上白婚纱",
		"answer": "最重要的决定"
	},
	{
		"question": "被英国媒体称为“东方之星”的中国斯诺克选手是谁",
		"answer": "丁俊晖"
	},
	{
		"question": "现代奥运会历史上夺得金牌数最多的运动员是哪位美国游泳名将",
		"answer": "菲尔普斯"
	},
	{
		"question": "曾经的“塞黑”如今成了两个国家，是黑山共和国和哪个国家",
		"answer": "塞尔维亚"
	},
	{
		"question": "德国最大的金融中心在哪个城市",
		"answer": "法兰克福"
	},
	{
		"question": "轮林琦PK戚冉"
	},
	{
		"question": "人们常说的“盲肠炎”其实是人体哪个器官的急性炎症",
		"answer": "阑尾"
	},
	{
		"question": "旧版眼保健操的有一节是按揉位于眉梢后的哪个穴位并轮刮眼眶",
		"answer": "太阳穴"
	},
	{
		"question": "经典儿歌《读书郎》中，“小嘛小儿郎”的下一句是",
		"answer": "背着那书包上学堂"
	},
	{
		"question": "歌曲《我爱北京天安门》中，“我爱北京天安门”的下一句是什么",
		"answer": "天安门上太阳升"
	},
	{
		"question": "脍炙人口的广告歌词“燕舞燕姿，一曲歌来一片情”是在推销哪种产品",
		"answer": "收音机/收录机"
	},
	{
		"question": "笑星李嘉存经典的广告词“牙口胃口就好，吃嘛嘛香”是哪种日用品的广告词",
		"answer": "牙膏"
	},
	{
		"question": "被称为“榕城”的是福建省哪个城市",
		"answer": "福州"
	},
	{
		"question": "“宽窄巷子”是我国西南哪个城市的三大历史保护区之一",
		"answer": "成都"
	},
	{
		"question": "黄小琥的歌曲《没那么简单》中，“过了爱做梦的年纪”的下一句是什么",
		"answer": "轰轰烈烈不如平静"
	},
	{
		"question": "在古文中，“汝”.“尔”是什么意思",
		"answer": "你"
	},
	{
		"question": "俗语中常说“人怕出名”的下一句是什么",
		"answer": "猪怕壮"
	},
	{
		"question": "我们平时说恋人心生嫉妒之心会说他吃哪种调味品",
		"answer": "吃醋"
	},
	{
		"question": "我们说年长者办法多，手段高会用“哪种调味植物还是老的辣”来形容",
		"answer": "姜"
	},
	{
		"question": "刘心武.俞平伯.周汝昌都是研究哪本名著的专家",
		"answer": "《红楼梦》"
	},
	{
		"question": "位于长城八达岭上的“不到长城非好汉”是被出自谁的诗词",
		"answer": "毛泽东"
	},
	{
		"question": "京剧是在哪个朝代开始形成的",
		"answer": "清朝"
	},
	{
		"question": "颠覆西汉的“王莽篡政”后，王莽建立的短暂王朝叫什么",
		"answer": "新朝"
	},
	{
		"question": "主演《铁娘子》《穿普拉达的女魔头》等经典电影的好莱坞女演员是谁",
		"answer": "梅丽尔·斯特里普"
	},
	{
		"question": "香港电视剧《法证先锋》中，饰演男主角的是哪位昵称“加菲猫”.“胖胖”的香港男演员",
		"answer": "欧阳震华"
	},
	{
		"question": "吴敏霞何姿陈若琳是今年伦敦奥运会哪个大项目的金牌得主",
		"answer": "跳水"
	},
	{
		"question": "高尔夫运动中，球手在一个球洞上获得了低于标准杆2杆的成绩被称为什么",
		"answer": "老鹰球"
	},
	{
		"question": "韩国电视剧《澡堂老板家的男人们》中，饰演长子金丰秀的是哪位韩国男演员",
		"answer": "张勇"
	},
	{
		"question": "香港演员刘恺威的父亲是哪位出演过四次“洪七公”的著名艺人",
		"answer": "刘丹"
	},
	{
		"question": "在我国古代，讲究养生的人都会把“精气”和什么称为人身的三宝",
		"answer": "神"
	},
	{
		"question": "民间俗语中说，孕妇喜欢吃辣会生女孩，喜欢吃哪种味道会生男孩",
		"answer": "酸"
	},
	{
		"question": "人们鼻子上的“黑头”因为有颗粒一般的形状，我们会用哪种水果来形容它",
		"answer": "草莓"
	},
	{
		"question": "我国新婚姻法第七条明确规定，直系血亲和几代以内的旁系血亲禁止婚配",
		"answer": "三代"
	},
	{
		"question": "歌曲《听妈妈讲过去的故事》中唱到“我们坐在高高的什么旁边”",
		"answer": "谷堆"
	},
	{
		"question": "儿歌《找朋友》中，“找到一个好朋友”，敬个礼之后要做什么",
		"answer": "握握手"
	},
	{
		"question": "杨魏玲花曾毅是哪个以“民族风”“接地气”为特点的流行组合的成员",
		"answer": "凤凰传奇"
	},
	{
		"question": "电视剧《还珠格格》中，与小卓子一起在漱芳斋服侍小燕子的太监叫什么",
		"answer": "小邓子"
	},
	{
		"question": "枣园宝塔山是我国陕西省哪个革命胜地的著名景点",
		"answer": "延安"
	},
	{
		"question": "“夫子庙”“玄武湖”“中山陵”是哪个城市的著名景点",
		"answer": "南京"
	},
	{
		"question": "历史故事《将相和》中，相是蔺相如，将指的是谁",
		"answer": "廉颇"
	},
	{
		"question": "电影《末代皇帝》描述的是清朝哪位皇帝的故事",
		"answer": "溥仪"
	},
	{
		"question": "与郑洁搭档，中国第一对网球大满贯女双冠军的是谁",
		"answer": "晏紫"
	},
	{
		"question": "绰号“小胖”的冯喆是伦敦奥运会哪个体操单人项目的冠军",
		"answer": "双杠"
	},
	{
		"question": "王维的《山居秋暝》中，“明月松间照”的下一句是什么",
		"answer": "清泉石上流"
	},
	{
		"question": "杜甫的《春望》中，“感时花溅泪”的下一句是什么",
		"answer": "恨别鸟惊心"
	},
	{
		"question": "张国荣版的《倩女幽魂》中降妖徐魔的义士燕赤霞是由哪位香港演员饰演",
		"answer": "午马/冯宏源"
	},
	{
		"question": "《心术》《蜗居》等热播剧都改编自哪位著名作家的小说",
		"answer": "六六/张辛"
	},
	{
		"question": "陈凯歌经典电影《黄土地》的摄影是哪位著名导演",
		"answer": "张艺谋"
	},
	{
		"question": "在韩剧《我的女孩》中担任女主角的韩国女演员叫什么名字",
		"answer": "李多海"
	},
	{
		"question": "网络卖家发布一些超低价格的商品，所有买家同一时间在网上抢购的一种销售方式叫什么",
		"answer": "秒杀"
	},
	{
		"question": "众多消费者联合起来，以求得最优价格的一种购物方式叫什么",
		"answer": "团购"
	},
	{
		"question": "单词“look”的现在进行时态是在单词后加上哪三个字母",
		"answer": "ing"
	},
	{
		"question": "要把单词“work”转换成一般过去式应在单词后加上哪两个字母",
		"answer": "ed"
	},
	{
		"question": "《林海雪原》中提到的“威虎山”位于我国哪个省",
		"answer": "黑龙江"
	},
	{
		"question": "“五四广场”“栈桥”是我国山东省哪个城市的著名景点",
		"answer": "青岛"
	},
	{
		"question": "小说《封神演义》中身材矮小，擅长土遁的人物是谁",
		"answer": "土行孙"
	},
	{
		"question": "《水浒传》中，绰号“小李广”的是谁",
		"answer": "花容"
	},
	{
		"question": "电视剧《武林外传》中，著名广告明星倪虹洁扮演的是哪个人物",
		"answer": "无双/祝无双"
	},
	{
		"question": "“子曾经曰过”是情景喜剧《武林外传》中哪位角色的经典台词",
		"answer": "吕秀才/吕轻侯"
	},
	{
		"question": "Windows7系统中，输入感叹号要按住SHIFT键和哪个数字键",
		"answer": "1"
	},
	{
		"question": "Windows7系统中，默认输入法中得CapsLock键的作用是切换什么",
		"answer": "大小写"
	},
	{
		"question": "我们常用“口若悬河”来夸赞人口才好，请问“悬河”指的是哪种地理现象",
		"answer": "瀑布"
	},
	{
		"question": "少林武术的发祥地少林寺位于我国河南的哪座山",
		"answer": "嵩山"
	},
	{
		"question": "“有点甜”的千岛湖位于我国哪个省的境内",
		"answer": "浙江省"
	},
	{
		"question": "NBA主场在芝加哥的球队是",
		"answer": "公牛"
	},
	{
		"question": "NBA中的快船队的主场是在哪个城市",
		"answer": "洛杉矶"
	},
	{
		"question": "被洪秀全封为“北王”的是",
		"answer": "韦昌辉"
	},
	{
		"question": "清朝著名的孝庄太后是清朝哪位皇帝的妃子",
		"answer": "皇太极"
	},
	{
		"question": "生活在南极圈内，现存企鹅家族中个体最大的企鹅叫什么名字",
		"answer": "帝企鹅"
	},
	{
		"question": "拥有清故宫，在清朝时被称为“盛京”的是哪个城市",
		"answer": "沈阳"
	},
	{
		"question": "电视剧《甄嬛传》中，与甄嬛相爱并产下一对儿女的是谁",
		"answer": "果亲王"
	},
	{
		"question": "请问电影《听风者》中，梁朝伟饰演的何兵在进入“701”前是做什么工作的",
		"answer": "调音师"
	},
	{
		"question": "金庸小说《射雕英雄传》中，《四张机》这首诗是老顽童与谁的定情的词",
		"answer": "瑛姑/刘瑛"
	},
	{
		"question": "金庸小说《笑傲江湖》中，令狐冲和任盈盈第一次相遇是在洛阳的哪条巷子里",
		"answer": "绿竹巷"
	},
	{
		"question": "在武侠剧中，店小二常问打尖还是住店中的打尖是什么意思",
		"answer": "吃饭"
	},
	{
		"question": "古装剧中，店掌柜结账时普遍使用的计算工具是什么",
		"answer": "算盘"
	},
	{
		"question": "“床头吵架床尾和”常用来形容那种关系的人",
		"answer": "夫妻"
	},
	{
		"question": "“伉俪”常用来形容夫妻，请问“同气”一般形容的是什么关系",
		"answer": "兄弟/好朋友"
	},
	{
		"question": "歌曲《前门情思大碗茶》中唱到的大碗茶是我国哪个城市的特色茶文化",
		"answer": "北京"
	},
	{
		"question": "世界最重要的IT高科技产业基地，惠普公司总部所在地“硅谷”位于哪个国家",
		"answer": "美国"
	},
	{
		"question": "艾米所写的《山楂树之恋》被哪位导演翻拍成电影",
		"answer": "张艺谋"
	},
	{
		"question": "电视剧《少年包青天》中，展昭是哪位童星出身的男演员扮演的",
		"answer": "释小龙"
	},
	{
		"question": "六大茶类之一的白茶是我国哪个省的特产",
		"answer": "福建"
	},
	{
		"question": "著名的“撒尿小孩”铜像位于哪个国家",
		"answer": "比利时"
	},
	{
		"question": "小说《三国演义》的作者是谁",
		"answer": "罗贯中"
	},
	{
		"question": "在著作《人间词话》中提出“人生三境界”的是哪位晚清文人",
		"answer": "王国维"
	},
	{
		"question": "代表作有《花心》《朋友》的是哪位台湾著名创作歌手",
		"answer": "周华健"
	},
	{
		"question": "香港70年代由钟镇涛.谭咏麟等人组成的五人乐队叫什么",
		"answer": "温拿"
	},
	{
		"question": "宋代词人苏轼的《念奴娇-赤壁怀古》中，“大江东去，浪淘尽”的下一句是什么",
		"answer": "千古风流人物"
	},
	{
		"question": "李清照的《如梦令》中，“争渡，争渡”下一句是什么",
		"answer": "惊起一滩鸥鹭"
	},
	{
		"question": "在2012年伦敦奥运会上输给了李雪芮，获得羽毛球女单亚军的是我国哪位球员",
		"answer": "王仪涵"
	},
	{
		"question": "2012年伦敦奥运会网球女子单打冠军是哪位美国名将",
		"answer": "小威廉姆斯"
	},
	{
		"question": "《鹿鼎记》中，建宁公主身世没被揭露前是谁的妹妹",
		"answer": "康熙/玄烨"
	},
	{
		"question": "请问“金屋藏娇”这个成语说的是我国汉代哪位帝王的故事",
		"answer": "汉武帝刘彻"
	},
	{
		"question": "在《北京爱情故事》中出演程峰外号“疯子”并是该片导演的人是谁",
		"answer": "陈思成"
	},
	{
		"question": "电视剧《家有儿女》中张一山饰演的角色是",
		"answer": "刘星"
	},
	{
		"question": "西汉时期大奖霍去病和卫青率军与哪个北方民族进行了三次大战",
		"answer": "匈奴"
	},
	{
		"question": "被誉为“晚清第一园”的扬州何园是哪位晚清名人建造的",
		"answer": "何芷舠"
	},
	{
		"question": "出自《二十年目睹之怪现状》中的俗语“远在天边”的下一句是",
		"answer": "近在眼前"
	},
	{
		"question": "谚语说“桃李不言”的下一句是什么",
		"answer": "下自成蹊/下自成行"
	},
	{
		"question": "我们会用哪种颜色来形容没有运营资格，不被国家允许的赢利为目的的车",
		"answer": "黑色"
	},
	{
		"question": "电子表电子词典中常用的电池因其形状特殊，我们会用哪种服饰用品来形容",
		"answer": "纽扣"
	},
	{
		"question": "成语“梨花带雨”常用来形容女子的什么样的神态",
		"answer": "哭泣"
	},
	{
		"question": "“玉葱”“玉笋”常用来形容美女身体的哪个部位",
		"answer": "手指"
	},
	{
		"question": "被誉为“中国第一水乡”的古镇周庄位于我国哪个省",
		"answer": "江苏"
	},
	{
		"question": "暹罗是哪个国家的旧称",
		"answer": "泰国"
	},
	{
		"question": "香港男演员林文龙的妻子是香港哪位著名女演员",
		"answer": "郭可盈"
	},
	{
		"question": "李商隐的诗《锦瑟》中“庄生晓梦迷蝴蝶”的下一句是什么",
		"answer": "望帝春心托杜鹃"
	},
	{
		"question": "2012年伦敦奥运会中中国奥运代表团以38枚金牌位列金牌榜的第几名",
		"answer": "第二名"
	},
	{
		"question": "2012年伦敦奥运会上，东道主英国队最终位列金牌榜的第几名",
		"answer": "第三名"
	},
	{
		"question": "约占地球海洋面积50%，世界第一大洋是什么",
		"answer": "太平洋"
	},
	{
		"question": "日全食是因为太阳被哪个天体遮住而产生的天文现象",
		"answer": "月亮"
	},
	{
		"question": "俗话说，“萝卜青菜”的下一句是什么",
		"answer": "各有所爱"
	},
	{
		"question": "刘禹锡的《陋室铭》中，“山不在高，有仙则名”的下一句是什么",
		"answer": "水不在深，有龙则灵"
	},
	{
		"question": "戊戌变法失败后，被处决的六个变法义士合称为什么",
		"answer": "戊戌六君子"
	},
	{
		"question": "洋务运动时期谁创办了当时最大的民用企业轮船招商局，曾一度兼并美商的旗昌轮船公司",
		"answer": "李鸿章"
	},
	{
		"question": "《上尉的女儿》《致恰达耶夫》等作品是哪位俄国文学家的作品",
		"answer": "普希金"
	},
	{
		"question": "武侠小说《倚天屠龙记》中光明右使叫什么名字",
		"answer": "范遥"
	},
	{
		"question": "我国男子体操队中，爱刷微博，外号小胖的是哪位运动员",
		"answer": "冯喆"
	},
	{
		"question": "请问现在中国乒乓球男队的主教练是谁",
		"answer": "刘国梁"
	},
	{
		"question": "《红楼梦》中，贾宝玉.贾迎春等人组结的诗社最开始叫什么",
		"answer": "海棠社"
	},
	{
		"question": "《红楼梦》中，香菱的原名是什么",
		"answer": "甄英莲"
	},
	{
		"question": "中国电信天翼品牌的标志是哪个英文字母",
		"answer": "e"
	},
	{
		"question": "万维网的英文缩写是哪3个相同的英文字母",
		"answer": "W"
	},
	{
		"question": "正宗的天津“狗不理”包子规定要有多少个褶",
		"answer": "18"
	},
	{
		"question": "如果我国内地新鞋码是25CM，那么它对应的旧鞋码英爱是多少码",
		"answer": "40"
	},
	{
		"question": "狗的身体皮肤表面没有汗腺，因此当天气炎热的时候狗会做什么动作来散热",
		"answer": "吐舌头"
	},
	{
		"question": "下雨天孩子喜欢旋转伞柄来把水甩出，请问这是运用了物理学中的哪种力",
		"answer": "离心力"
	},
	{
		"question": "李白的诗《送友人》中，“浮云游子意”的后一句是什么",
		"answer": "落日故人情"
	},
	{
		"question": "韩愈的《进学解》中，“业精于勤”的下半句是",
		"answer": "荒于嬉"
	},
	{
		"question": "苏格兰首府，以城堡.教堂.大学闻名的城市是哪一个",
		"answer": "爱丁堡"
	},
	{
		"question": "我国的哪个盆地因富含盐.石油等矿产而有着“聚宝盆”的美称",
		"answer": "柴达木盆地"
	},
	{
		"question": "歌曲《心雨》是由玉女杨钰莹和哪位男歌手改成情歌对唱的",
		"answer": "毛宁"
	},
	{
		"question": "常用于足球比赛后颁奖仪式的歌曲《Weare the champions》是哪个乐队的的经典歌曲",
		"answer": "皇后乐队/QUEEN"
	},
	{
		"question": "希腊神话中因为被母亲倒提着浸在冥河水中，使得除了脚后跟之外刀枪不入的英雄人物是谁",
		"answer": "阿喀琉斯"
	},
	{
		"question": "建立了隋朝的隋文帝的名字是什么",
		"answer": "杨坚"
	},
	{
		"question": "为给儿子治病而以33岁高龄不断参加体操比赛的德国女运动员是谁",
		"answer": "丘索维金娜"
	},
	{
		"question": "2006年世界杯金靴奖得主是哪位德国对的著名球员",
		"answer": "克洛泽"
	},
	{
		"question": "代表作有《康熙大帝》《乾隆皇帝》等小说的当代作家是谁",
		"answer": "二月河"
	},
	{
		"question": "《金陵十三钗》的原著作者是谁",
		"answer": "严歌苓"
	},
	{
		"question": "主演《天地男儿》.《创世纪》等著名商战剧，被称为“捞家”的是哪位香港男演员",
		"answer": "罗嘉良"
	},
	{
		"question": "《满城尽带黄金甲》中，王后和二皇子约定的谋反时间定于哪一个中国传统节日",
		"answer": "重阳节"
	},
	{
		"question": "效力于北京奥神队，被称为“孙大圣”的哪位中国男篮运动员",
		"answer": "孙悦"
	},
	{
		"question": "曾效力于广东宏远队，与朱芳雨合称为“风雨组合”的是哪位司职大前锋的球员",
		"answer": "杜锋"
	},
	{
		"question": "香港商人李嘉诚的儿子一位是李泽钜，另一位是谁",
		"answer": "李泽楷"
	},
	{
		"question": "位于云南省，北半球最靠南的大雪山叫什么",
		"answer": "玉龙雪山"
	},
	{
		"question": "房谋杜断是指的唐朝有名的两位宰相房玄龄和谁",
		"answer": "杜如晦"
	},
	{
		"question": "谭嗣同的诗《狱中题壁》中，“我自横刀向天笑”的下一句是什么",
		"answer": "去留肝胆两昆仑"
	},
	{
		"question": "现存世界上最早的有确切日期的雕版印品是什么",
		"answer": "金刚经"
	},
	{
		"question": "轮刘凡PK张丹"
	},
	{
		"question": "我们通常用哪咱动物的尾巴形容女生把所有头发集中向后扎起来的辫子",
		"answer": "马"
	},
	{
		"question": "由于人受到惊吓或寒冷时皮肤上会出现类似什么动物皮上的小疙瘩",
		"answer": "鸡"
	},
	{
		"question": "李宝嘉《官场现形记》第13回中：“人为财死”下半句是",
		"answer": "鸟为食亡"
	},
	{
		"question": "我们经常在各项体育运动会上都有的标语是“友谊第一”下一句是",
		"answer": "比赛第二"
	},
	{
		"question": "钟表上显示的时间为3点整，时针与分钟形成的夹角为多少度",
		"answer": "90度"
	},
	{
		"question": "钟表上显示的时间为6点整，时针与分钟形成的夹角为多少度",
		"answer": "180度"
	},
	{
		"question": "国内新一代娱乐互动门户网站“MOP”的中文网站名叫",
		"answer": "猫扑网"
	},
	{
		"question": "品牌为“RADO”的世界著名手表的中文名是什么",
		"answer": "雷达"
	},
	{
		"question": "101大楼阳明山等著名景点位于台湾哪个城市",
		"answer": "台北"
	},
	{
		"question": "泰国被称为“安达曼一颗明珠”的著名旅游胜地是哪个海岛",
		"answer": "普吉岛"
	},
	{
		"question": "罗大佑的歌曲《童年》中，“池塘边的榕树上”的下一句歌词是",
		"answer": "知了在声声地叫着夏天"
	},
	{
		"question": "萧敬腾的歌曲《疼爱》中，“把疼爱都给你”的下一句是",
		"answer": "把疼痛都给我"
	},
	{
		"question": "歌曲《让我们荡起双桨》中“让我们荡起双浆”的下一句是什么",
		"answer": "小船儿推开波浪"
	},
	{
		"question": "“轻轻地丢在小朋友的后面，大家不要告诉他”是哪个游戏中儿歌",
		"answer": "丢手绢"
	},
	{
		"question": "夏季奥运会开幕式代表团永远第一个入场的是哪个国家",
		"answer": "希腊"
	},
	{
		"question": "今年伦敦奥运会男篮决赛是美国队对阵哪支国家队",
		"answer": "西班牙"
	},
	{
		"question": "在古罗马神话中，掌管爱与美的女神是",
		"answer": "维纳斯 "
	},
	{
		"question": "《套中人》《小公务员之死》的作者是哪位著名讽刺小说家",
		"answer": "契诃夫"
	},
	{
		"question": "贝克汉姆穿过球衣号码，也是贝克汉姆女儿的名字是哪个数字",
		"answer": "7"
	},
	{
		"question": "雅典和北京奥运会闭幕式之后，都给下一届举办城市几分钟的表演时间",
		"answer": "8"
	},
	{
		"question": "ab表示两条直线，那么a∥b表示这两条直线是什么关系",
		"answer": "平行"
	},
	{
		"question": "ab表示两条直线，那么a⊥b表示这两条直线是什么关系",
		"answer": "垂直"
	},
	{
		"question": "“肺”字第一笔是撇，第五笔是",
		"answer": "横"
	},
	{
		"question": "“魂”字第一笔是横，第七笔是",
		"answer": "横折"
	},
	{
		"question": "歌曲《红旗飘飘》中，“五星红旗，你是我的骄傲，五星红旗”下一句是",
		"answer": "我为你自豪"
	},
	{
		"question": "“傲气面对万得浪，热血象那红日光”是出自成龙的哪首歌曲",
		"answer": "男儿当自强"
	},
	{
		"question": "连续三届获得奥运会男子乒乓球单打亚军的是哪位球员",
		"answer": "王皓"
	},
	{
		"question": "获得2012年伦敦奥运会羽毛球混合双打金牌的是赵云蕾和哪位运动员",
		"answer": "张楠"
	},
	{
		"question": "金庸名著《射雕英雄传》中郭靖拜蒙古的哪位神箭手学习箭术",
		"answer": "哲别"
	},
	{
		"question": "编撰了《海国图志》并且提出“师夷长技以制夷”思想的是谁",
		"answer": "魏源"
	},
	{
		"question": "武昌起义后谁被逼为湖北军政府都督",
		"answer": "黎元洪"
	},
	{
		"question": "执导《一个陌生女人的来信》并担任主演的是哪位著名女星",
		"answer": "徐静蕾"
	},
	{
		"question": "港剧《鉴证实录》中男主角曾家原警探是由哪位香港明星扮演",
		"answer": "林保怡"
	},
	{
		"question": "世界第一长的河流是",
		"answer": "尼罗河"
	},
	{
		"question": "多瑙河是欧洲第二长河，发源于德国西南部，最终流入的是哪个内海",
		"answer": "黑海"
	},
	{
		"question": "杜甫《江畔独步寻花》中“黄四娘家花满蹊”的下一句是什么",
		"answer": "千朵万朵压枝低"
	},
	{
		"question": "出自李白的《把酒问月》中“今人不见古时月”的下一句是",
		"answer": "今月曾经照古人"
	},
	{
		"question": "手下有孙武伍子胥等重臣的吴王叫什么",
		"answer": "阖闾"
	},
	{
		"question": "8岁跳海而死，在位2年的宋朝最后一位皇帝叫",
		"answer": "赵昺"
	},
	{
		"question": "《红楼梦》中林黛玉的母亲叫什么",
		"answer": "贾敏"
	},
	{
		"question": "代表作有《善好者》《阿伽门农》的是古希腊悲剧诗人叫",
		"answer": "埃斯库罗斯"
	},
	{
		"question": "常上舞“赵飞燕”的娃娃叫什么",
		"answer": "赵合德"
	},
	{
		"question": "上世纪初设计建造出中国第一架飞机的人是谁",
		"answer": "冯如"
	},
	{
		"question": "台湾歌手齐秦曾经和哪位女星经历了十几年的爱情长跑但最终分道扬镳",
		"answer": "王祖贤"
	},
	{
		"question": "近期被曝光恋情的娱乐圈情侣中，冯绍峰的绯闻女友是",
		"answer": "倪妮"
	},
	{
		"question": "英文单词“mouse”除了表示老鼠外，还表示什么电脑配件",
		"answer": "鼠标"
	},
	{
		"question": "英文单词“hot”除了指热恋的意思外，还指什么味觉",
		"answer": "辣"
	},
	{
		"question": "王心凌歌曲《睫毛弯弯》中“睫毛弯弯”的下一句是什么",
		"answer": "眼睛眨呀眨"
	},
	{
		"question": "《健康歌》中，“左三圈，右三圈，脖子扭扭”的下一句是什么",
		"answer": "屁股扭扭"
	},
	{
		"question": "按照辈份的排序，舅舅的妈妈是你的什么人",
		"answer": "外婆"
	},
	{
		"question": "按照辈份的排序，你孙子的儿子是你的什么孙",
		"answer": "重孙"
	},
	{
		"question": "张丹张昊是我国哪项运动项目的男女搭档",
		"answer": "花样滑冰"
	},
	{
		"question": "今年伦敦奥运会上获得吊环银牌，人称“吊环王子”的是哪位运动员",
		"answer": "陈一冰"
	},
	{
		"question": "被人尊称为“李中堂”，代表清政府签订《马关条约》《辛丑条约》的晚清重臣是谁",
		"answer": "李鸿章"
	},
	{
		"question": "被学者评为是美国最伟大的三位总统之一，同华盛顿和林肯齐名的是谁",
		"answer": "罗斯福"
	},
	{
		"question": "代表歌曲有《六月的雨》《忘记时间》的是哪位大陆男星",
		"answer": "胡歌"
	},
	{
		"question": "代表歌曲有《洋葱》《背叛》，并获选为《超级星光大道》第一届“人气王”的是哪位歌手",
		"answer": "杨宗纬"
	},
	{
		"question": "《水浒传》中绰号为“入云龙”的是谁",
		"answer": "公孙胜"
	},
	{
		"question": "动画片《葫芦娃》中老爷爷上山采药时无意中救下了一个什么动物",
		"answer": "穿山甲"
	},
	{
		"question": "在汉字文章中，出现次数最多的是哪个字",
		"answer": "的"
	},
	{
		"question": "《新华字典》中，笔画最少的是一○和哪个字",
		"answer": "乙"
	},
	{
		"question": "中国第三大城市，也是我国的直辖市的城市是",
		"answer": "天津"
	},
	{
		"question": "世界上最大的广场是中国的什么广场",
		"answer": "天安门广场"
	},
	{
		"question": "“背飞”“平拉开”是哪项体育运动的术语",
		"answer": "排球"
	},
	{
		"question": "“小鸟球”“老鹰球”“标准杆”“果岭”是哪个运动项目的常用语",
		"answer": "高尔夫"
	},
	{
		"question": "若要退出全屏观看可以按电脑键盘左上方标有哪三个英文字母的按键来实现",
		"answer": "ESC"
	},
	{
		"question": "在windows7系统中，我们常用哪个按键加上shift来切换输入法",
		"answer": "Ctrl"
	},
	{
		"question": "达到海拔一定高度后由于缺氧会产生不乔石，这种反应常被称为什么反应",
		"answer": "高原反应"
	},
	{
		"question": "被称为“日光城”的是我国哪个城市",
		"answer": "拉萨"
	},
	{
		"question": "热播港剧《护花危情》中饰演乔子琳的是哪位香港女演员",
		"answer": "钟嘉欣"
	},
	{
		"question": "《鹿鼎记》中韦小宝七个老婆中年龄最小的是谁",
		"answer": "沐剑屏"
	},
	{
		"question": "唐朝的第二位皇帝，其庙号为“太宗”的是谁",
		"answer": "李世民"
	},
	{
		"question": "世界上第一部关于农业和手工业生产的著作《天工开物》是哪位明朝科学家编写的",
		"answer": "宋应星"
	},
	{
		"question": "京剧中的脸谱使人物的性格一目了然，一般表示中忠勇什么颜色的脸谱",
		"answer": "红色"
	},
	{
		"question": "京剧中的脸谱使人物的性格一目了然，一般表示奸邪用什么颜色的脸谱",
		"answer": "白色"
	},
	{
		"question": "在中国“和谐号”列车上，高铁车次前会标有哪个字母",
		"answer": "G"
	},
	{
		"question": "在中国“和谐号”列车中，动车车次前会标有哪个字母",
		"answer": "D"
	},
	{
		"question": "微软的word软件中，保存按钮图标默认是一个什么颜色的磁盘",
		"answer": "蓝色"
	},
	{
		"question": "微软的word软件的工具栏中，一把小剪刀的图标表示的是哪种功能",
		"answer": "剪切"
	},
	{
		"question": "医院放射科常使用的是X射线是哪位德国物理学家发现的",
		"answer": "伦琴"
	},
	{
		"question": "伦敦奥运会羽毛球男单决赛中与林丹对决的李宗伟是哪个国家的运动员",
		"answer": "马来西亚"
	},
	{
		"question": "中国在2012年伦敦奥运会上，谁获得了最后一枚金牌",
		"answer": "邹市明"
	},
	{
		"question": "“我孙子”是本次奥运会上哪个亚洲国家选手的姓氏",
		"answer": "日本"
	},
	{
		"question": "2012年伦敦奥运会奢男子百米冠军，并卫冕男子100米200米短跑冠军的是谁",
		"answer": "博尔特"
	},
	{
		"question": "我们常用什么油炸食物来指称把头发分成三束交叉扎起来的辫子",
		"answer": "麻花"
	},
	{
		"question": "常常在军队中使用，由绿黄茶黑等颜色组成不规则图案的一种保护色服装叫什么服",
		"answer": "迷彩服"
	},
	{
		"question": "有“咖啡王国”之称的是南美洲的哪个国家",
		"answer": "巴西"
	},
	{
		"question": "《水浒传》中人称“智多星”的是谁",
		"answer": "吴用"
	},
	{
		"question": "指树木在一年内生长所产生的一个会在横断面上形成的一个个圈叫什么",
		"answer": "年轮"
	},
	{
		"question": "古人称“盘缠”是指什么意思",
		"answer": "路费"
	},
	{
		"question": "邓小平的“猫论”说过，“不管黑猫白猫，怎样的猫就是好猫”",
		"answer": "能抓老鼠"
	},
	{
		"question": "在政治学的认识论中检验认识的真理性的唯一标准是什么",
		"answer": "实践"
	},
	{
		"question": "在江苏卫视热播《活佛济公三》中饰演广亮大师的是谁",
		"answer": "林子聪"
	},
	{
		"question": "《水浒传》中有天罡地煞星宿，其中天罡星为36位，地煞星有多少位",
		"answer": "72"
	},
	{
		"question": "“梦幻脚步”是由哪位绰号“大梦”的前NBA球员发明的",
		"answer": "奥拉朱旺"
	},
	{
		"question": "效力于NBA前公牛队，有“大虫”绰号的是哪位球星",
		"answer": "罗德曼"
	},
	{
		"question": "《水浒传》中，绰号“大刀”的是谁",
		"answer": "关胜"
	},
	{
		"question": "《红楼梦》中，深受贾母信任的贾母的大丫鬟叫什么",
		"answer": "鸳鸯"
	},
	{
		"question": "土耳其的首都是",
		"answer": "安卡拉"
	},
	{
		"question": "白俄罗斯的首都是哪个城市",
		"answer": "明斯克"
	},
	{
		"question": "《皇家赌城》第六任007的扮演者叫什么名字",
		"answer": "丹尼尔·克雷格"
	},
	{
		"question": "根据气候的基本特征，意大利的罗马属于哪种典型的气候类型",
		"answer": "地中海气候"
	},
	{
		"question": "英超曼联队新前夕组合“范尼”，尼是指鲁尼，范是指的哪位球星",
		"answer": "范佩西"
	},
	{
		"question": "长征途中中国共产党第一次独立自主地运用马克思列宁主义基本原理解决自己的路线方针政策的会议是什么",
		"answer": "遵义会议"
	},
	{
		"question": "荀子的《劝学》中，“骐骥一跃”的下一句是什么",
		"answer": "不能十步"
	},
	{
		"question": "轮苏磊PK红华"
	},
	{
		"question": "古装电视剧中，表现臣子对君主的忠心为嘛常听到“君要臣死”的下一句是什么",
		"answer": "臣不得不死"
	},
	{
		"question": "意大利诗人但丁的长诗《神曲》中，“走自己的路”的后半句是什么",
		"answer": "让别人说去吧"
	},
	{
		"question": "《战国策》中写到，“前事之不忘”的下一句是什么",
		"answer": "后事之师"
	},
	{
		"question": "“出淤泥而不染，濯清涟而不妖”形容的是哪种花",
		"answer": "莲花"
	},
	{
		"question": "张艺谋影片《有话好好说》中饰演“安红”的是我国内地哪位女明星",
		"answer": "瞿颖"
	},
	{
		"question": "影片《消失的子弹》中扮演神枪手郭追的是哪位香港著名演员",
		"answer": "谢霆锋"
	},
	{
		"question": "历史上八国联军攻入北京后与清政府签订了哪个丧权辱国条约",
		"answer": "辛丑条约"
	},
	{
		"question": "我国古代传说故事中，努力想把东海填平的那只鸟叫什么名字",
		"answer": "精卫"
	},
	{
		"question": "2001年9月11日被袭击的美国国防部办公地是什么楼",
		"answer": "五角大楼"
	},
	{
		"question": "我国面积最大的内陆盆地是",
		"answer": "塔里木盆地"
	},
	{
		"question": "2008年北京奥运会开幕式焰火表演，在北京中轴线上依次呈现出29个什么形状的图案",
		"answer": "脚印"
	},
	{
		"question": "2008年北京奥运会的火炬表面有哪种特定的红色图纹",
		"answer": "祥云"
	},
	{
		"question": "歌词“今天我，寒夜里看雪飘过”出自哪个摇滚乐队唱的《海阔天空》",
		"answer": "Beyond"
	},
	{
		"question": "成名于台湾《超级星光大道》，由于近期开演唱会时总下雨，被网友调侃“你不开唱，便是晴天”的台湾歌手是谁",
		"answer": "萧敬腾"
	},
	{
		"question": "冯小刚电影《夜宴》中，“青女”的扮演者是哪位知名女演员",
		"answer": "周迅"
	},
	{
		"question": "执导了《奋斗》《我的青春谁做主》《北京青年》的著名导演是谁",
		"answer": "赵宝刚"
	},
	{
		"question": "成语“萧规曹随”中“萧”指的是西汉哪位政治家",
		"answer": "萧何"
	},
	{
		"question": "代表清政府签订了《尼布楚条约》后被康熙处死的是清朝哪位大臣",
		"answer": "索额图"
	},
	{
		"question": "位于重庆奉节县瞿塘峡口的长江北岸，有“诗城”美誉的是哪个三峡著名游览胜地",
		"answer": "白帝城"
	},
	{
		"question": "清朝皇四子胤禛的府邸，现为北京市内最大的藏传佛教寺院的是哪座宫殿",
		"answer": "雍和宫"
	},
	{
		"question": "“五四运动”中，白话文运动的倡导者，代表作品有《文学改良刍议》的是哪位著名作家",
		"answer": "胡适"
	},
	{
		"question": "长期向中国内地捐助慈善资金的香港无线电视台的创始人是",
		"answer": "邵逸夫"
	},
	{
		"question": "俗话说“头悬梁”的后半句是什么",
		"answer": "锥刺股"
	},
	{
		"question": "俗语“旧的不去”下一句是什么",
		"answer": "新的不来"
	},
	{
		"question": "“爸爸，太阳出来月亮回家了吗",
		"answer": "”这句歌词是来自哪首歌曲"
	},
	{
		"question": "“泥巴裹满裤腿，汗水湿透衣背”是出自哪首歌的歌词",
		"answer": "为了谁"
	},
	{
		"question": "“四季无寒暑，一雨便成秋”描述的是西南哪个省会城市的气候特征",
		"answer": "昆明"
	},
	{
		"question": "“姑苏城外寒山寺，夜半钟声到客船”中的“寒山寺”位于江苏省哪座城市",
		"answer": "苏州"
	},
	{
		"question": "东汉末年奠定了曹操统一中国北方基础的一战是哪场著名战役",
		"answer": "官渡之战"
	},
	{
		"question": "历史上越王勾践用美人计把西施送给了谁",
		"answer": "吴王夫差"
	},
	{
		"question": "“亲贤臣，远小人，此先汉所以兴隆也”是三国时代蜀汉丞相诸葛亮写给后主哪篇文章中的名句",
		"answer": "前出师表"
	},
	{
		"question": "《三重门》是哪位中国青年作家的代表作品",
		"answer": "韩寒"
	},
	{
		"question": "被称为“光头裁判”的是意大利哪位著名的足球裁判",
		"answer": "科里纳"
	},
	{
		"question": "2012年NBA状元秀，被称为“浓眉哥”的是哪位球星",
		"answer": "安东尼戴维斯"
	},
	{
		"question": "公共场所贴“安全出口”字样的提示牌一般用哪个颜色提示",
		"answer": "绿色"
	},
	{
		"question": "汉字“卅”代表数字几十",
		"answer": "30"
	},
	{
		"question": "“名不正言不顺”是春秋战国时期哪一家的思想理论",
		"answer": "儒家"
	},
	{
		"question": "俗话说“聪明一世”的下一句是什么",
		"answer": "糊涂一时"
	},
	{
		"question": "电影《天下无贼》中，葛优主演的头号反派人物，一生气后果就很严重的人物叫什么名字",
		"answer": "黎叔"
	},
	{
		"question": "台湾电视剧《篮球火》中，扮演“无极尊”一角的原“飞轮海”的成员是谁",
		"answer": "吴尊"
	},
	{
		"question": "“南陈北李，相约建党”，南陈指陈独秀，北李指的是哪位中国共产党主要创始人",
		"answer": "李大钊"
	},
	{
		"question": "下令修建了京杭大运河，隋朝第二任皇帝隋炀帝叫什么名字",
		"answer": "杨广"
	},
	{
		"question": "天下霸唱创作的一部悬疑盗墓题材的超人气网络小说叫什么",
		"answer": "鬼吹灯"
	},
	{
		"question": "代表作有《盗墓笔记》《大漠苍狼》的著名网络作家的别名叫什么",
		"answer": "南派三叔"
	},
	{
		"question": "陶渊明《饮酒》中的诗句“采菊东篱下”的下一句是什么",
		"answer": "悠然见南山"
	},
	{
		"question": "出自《诗经》中的名句“死生契阔，与子成说”的下一句是",
		"answer": "执子之手，与子偕老"
	},
	{
		"question": "素有“非洲屋脊”之称，位于坦桑尼亚东北部及东非大裂谷以南的是非洲哪座最高山脉",
		"answer": "乞力马扎罗山"
	},
	{
		"question": "古人尊称为“万山之宗”“龙脉之祖”，西起帕米尔高原，横贯新疆与西藏的是我国哪条著名山系",
		"answer": "昆仑山"
	},
	{
		"question": "“莫西干”发型起源于哪个美洲民族，同时这个民族也是对除爱斯基摩人外的所有美洲原住民的总称",
		"answer": "印第安人"
	},
	{
		"question": "通常衣服上用哪个字母来表示“中号”的衣服",
		"answer": "M"
	},
	{
		"question": "中国十大元帅之一，并且是新中国第一任上海市长的是哪位伟大军事家",
		"answer": "陈毅"
	},
	{
		"question": "与宋霭龄，宋庆龄并称为“宋氏三姐妹”并且是蒋介石第四任妻子的人是谁",
		"answer": "宋美龄"
	},
	{
		"question": "佛教传入中国后兴建的第一座寺院，位于河南洛阳，号称“中国第一古刹”的是哪座寺院",
		"answer": "白马寺"
	},
	{
		"question": "美国第二大港城，也是密西西比河入海口的是哪座城市",
		"answer": "新奥尔良"
	},
	{
		"question": "英超哪支球队被称为“枪手”",
		"answer": "阿森纳"
	},
	{
		"question": "头戴像“坦克兵”帽子，效力于英超切尔西的捷克门将叫什么名字",
		"answer": "彼得·切赫"
	},
	{
		"question": "电影《国王的演讲》讲述的是哪位英国女王的父亲乔治六世国王的故事",
		"answer": "伊丽萨白二世"
	},
	{
		"question": "电影《蝙蝠侠：黑暗骑士崛起》中，饰演“猫女”一角的美国著名女演员叫什么",
		"answer": "安妮·海瑟薇"
	},
	{
		"question": "地处内蒙古境内，与潘帕斯草原，科尔沁草原并称为“世界最著名的三大草原”的是哪个草原",
		"answer": "呼伦贝尔草原"
	},
	{
		"question": "哪条山脉的主轴分水岭为南欧和西亚的分界线",
		"answer": "高加索山脉"
	},
	{
		"question": "哪座古城曾因在三次布匿战争中均被罗马打败而灭亡",
		"answer": "迦太基"
	},
	{
		"question": "沙特阿拉伯的首都，也是全国第一大的城市叫什么",
		"answer": "利雅得"
	},
	{
		"question": "《封神演义》中，姜子牙同门师弟，助纣为虐残害百姓的人是谁",
		"answer": "申公豹"
	},
	{
		"question": "《封神演义》中，受妲己陷害后被自己父亲误食的周文王姫昌的长子是谁",
		"answer": "伯邑考"
	},
	{
		"question": "我们常说的“五险一金”中，“一金”指的是什么",
		"answer": "住房公积金"
	},
	{
		"question": "零售商业企业对所售商品实行的“三包政策”指的是包换，包退和什么",
		"answer": "包修"
	},
	{
		"question": "著名歌唱家德德玛演唱的《美丽的草原我的家》描写的是哪个民族生活情景",
		"answer": "蒙古族"
	},
	{
		"question": "80年代歌曲，歌中唱到“我家住在什么地方，大风从坡上刮过”",
		"answer": "黄土高坡"
	},
	{
		"question": "地处非洲大陆，有“彩虹之国”美誉，并且是非洲最大经济体之一的是哪个国家",
		"answer": "南非"
	},
	{
		"question": "中国东南沿海对外开放黄金海岸线上的重要口岸是海南省哪座著名旅游城市",
		"answer": "三亚"
	},
	{
		"question": "中国大陆最具影响力的歌手组合之一“凤凰传奇”组合中，蒙古族女主唱叫什么名字",
		"answer": "杨魏玲花"
	},
	{
		"question": "“花间派”首要词人，在词史上与韦庄齐名，并称“温韦”的是哪位唐代诗人",
		"answer": "温庭筠"
	},
	{
		"question": "名句“春风又绿江南岸，明月何时照我还”出自“唐宋八大家”哪位诗人之手",
		"answer": "王安石"
	},
	{
		"question": "自古以来有“塞上明珠”称号的宁夏回族自治区首府是哪座城市",
		"answer": "银川"
	},
	{
		"question": "位于古城长沙湘江两岸国家级重点风景名胜区，也是南岳衡山七十二峰之一的是哪座山",
		"answer": "岳麓山"
	},
	{
		"question": "唐代诗人王维的《劝元二使安西》中，“劝君更尽一杯酒”的下一句是什么",
		"answer": "西出阳关无故人"
	},
	{
		"question": "王安石《梅花》中的诗句“墙角数枝梅”的下一句是",
		"answer": "凌寒独自开"
	},
	{
		"question": "歌曲《囚鸟》的演唱者是哪位知名女歌手",
		"answer": "彭羚"
	},
	{
		"question": "抗日战争爆发后国民革命军首次取得的胜利是1938年徐州会战中的哪一场战役",
		"answer": "台儿庄会战"
	},
	{
		"question": "1949年德国分裂为德意志联邦共和国和德意志什么国",
		"answer": "德意志民主共和国"
	},
	{
		"question": "动漫《火影忍者》的作者是哪位著名漫画家",
		"answer": "岸本齐史"
	},
	{
		"question": "“我劝天公重抖擞，不拘一格降人才”是出自哪位清代诗人之手",
		"answer": "龚自珍"
	},
	{
		"question": "诗句“鸟宿池边树，僧敲月下门”是出自哪位诗人之手",
		"answer": "贾岛"
	},
	{
		"question": "“明修栈道暗渡陈仓”中的陈仓在今天陕西的哪个城市",
		"answer": "宝鸡"
	},
	{
		"question": "美国被称为“太空城”的是哪座城市",
		"answer": "休斯敦"
	},
	{
		"question": "奥斯卡金像奖最佳影片《拆弹部队》是以哪场战争作为故事背景",
		"answer": "伊拉克战争"
	},
	{
		"question": "著名电影《变形金刚》系列由美国哪位著名导演执导的作品",
		"answer": "迈克尔·贝"
	},
	{
		"question": "刘备麾下的“五虎上将”是关羽，张飞，赵云，马超和谁",
		"answer": "黄忠"
	},
	{
		"question": "清朝初期，“三藩之乱”中的三藩是平西王吴三桂，靖南王耿精忠，平南王指的是",
		"answer": "尚可喜"
	},
	{
		"question": "旅游胜地马尔代夫的首都是哪里",
		"answer": "马累"
	},
	{
		"question": "著名的“圣索菲亚大教堂”位于哪个国家",
		"answer": "土耳其"
	},
	{
		"question": "文天祥诗句“惶恐滩头说惶恐”的下一句是",
		"answer": "零丁洋里叹零丁"
	},
	{
		"question": "“出师未捷身先死，长使英雄泪满襟”是出自杜甫哪部作品中的名句",
		"answer": "蜀相"
	},
	{
		"question": "白俄罗斯的首都是哪个城市",
		"answer": "明斯克"
	},
	{
		"question": "乌克兰的首都是哪个城市",
		"answer": "基辅"
	},
	{
		"question": "形容彼此不了解，不互通音讯，我们常说“鸡犬之声相闻”的下一句是什么",
		"answer": "老死不相来往"
	},
	{
		"question": "于谦诗歌《石灰吟》中，“千锤万凿出深山”的下一句是",
		"answer": "烈火焚烧若等闲"
	},
	{
		"question": "动画片《阿凡提的故事》中，为阿凡提配音的是哪位已故的配音表演艺术家",
		"answer": "毕克"
	},
	{
		"question": "“周扒皮”是哪位著名作家笔下的恶霸地主",
		"answer": "高玉宝"
	},
	{
		"question": "国内仅存的佛道儒三教合一的独特寺庙“悬空寺”位于五岳中的哪座山上",
		"answer": "恒山"
	},
	{
		"question": "瑞士第二大城市，也是联合国欧洲总部，世界卫生组织总部所在地的是哪座城市",
		"answer": "日内瓦"
	},
	{
		"question": "名句“北冥有鱼，其名为鲲”出自《庄子》中的哪篇文章",
		"answer": "逍遥游"
	},
	{
		"question": "“红酥手，黄藤酒，满园春色宫墙柳”是哪位著名诗人写给自己的前妻唐婉的",
		"answer": "陆游"
	},
	{
		"question": "亚洲与北美洲的分界线是哪个海峡",
		"answer": "白令海峡"
	},
	{
		"question": "世界七大水坝之一，位于埃及尼罗河上的水坝叫什么",
		"answer": "阿斯旺水坝"
	},
	{
		"question": "现任美国驻华大使的是哪位美籍华裔政治家",
		"answer": "骆家辉"
	},
	{
		"question": "1991年获得诺贝尔和平奖，推动缅甸非暴力民主化的女政治家是谁",
		"answer": "昂山素季"
	},
	{
		"question": "哪位韩国男星在上海粉丝见面会上宣称“若微博粉丝达到1000W，就去万里长城跳舞庆祝”",
		"answer": "张根硕"
	},
	{
		"question": "“比上不足”的下一句是什么",
		"answer": "比下有余"
	},
	{
		"question": "“胜者为王”的下一句是什么",
		"answer": "败者为寇"
	},
	{
		"question": "2012年伦敦奥运会上，中国一共打破了几项世界纪录",
		"answer": "6大项"
	},
	{
		"question": "林丹，鲍春来是哪个项目的运动员",
		"answer": "羽毛球"
	},
	{
		"question": "“接天莲叶无穷碧，映日荷花别样红”描写的是杭州哪个著名景点的景象",
		"answer": "西湖"
	},
	{
		"question": "李白笔下“飞流直下三千尺，疑是银河落九天”指的是江西省境内哪个著名风景区的景象",
		"answer": "庐山"
	},
	{
		"question": "“二十四史”的最后一部是什么史",
		"answer": "明史"
	},
	{
		"question": "有“世界古代水利建筑明珠”美誉的灵渠是在哪个朝代开凿的",
		"answer": "秦朝"
	},
	{
		"question": "“海纳百川有容乃大，壁立千仞无欲则刚。”这幅对联出自哪位清朝民族英雄",
		"answer": "林则徐"
	},
	{
		"question": "黄梅戏《天仙配》唱的是七仙女和谁的爱情故事",
		"answer": "董永"
	},
	{
		"question": "“那夜真的好浪漫，我带你去看月半弯”这首《月半弯》是哪位内地男艺人的代表作",
		"answer": "陈坤"
	},
	{
		"question": "电视剧《渴望》的同名主题曲是由哪位著名内地女歌手演唱的",
		"answer": "毛阿敏"
	},
	{
		"question": "拿破仑兵败的“滑铁卢”位于欧洲哪个国家",
		"answer": "比利时"
	},
	{
		"question": "在地图上国家版图像蛇形，并且被称为“铜之王国”的是哪个南美洲国家",
		"answer": "智利"
	},
	{
		"question": "与敦煌莫高窟，洛阳龙门石窟，麦积山石窟并称为“中国四大石窟”的是位于山西大同的哪座石窟",
		"answer": "云冈石窟"
	},
	{
		"question": "“大理三月好风光，蝴蝶泉边好梳妆”歌词中唱到的是我国哪个少数民族",
		"answer": "白族"
	},
	{
		"question": "名著《三国演义》中，原为吕布手下，后效力于曹操，并称为“魏国五子良将之一”的是哪位将军",
		"answer": "张辽"
	},
	{
		"question": "小说《悲惨世界》的主人公冉·阿让因为偷了什么东西而服了19年的苦役",
		"answer": "面包"
	},
	{
		"question": "名句“为什么我的眼里常含泪水，因为我对这土地爱得深沉”是哪位近代诗人的诗句",
		"answer": "艾青"
	},
	{
		"question": "创作了话剧《名优之死》《获虎之夜》的著名话剧作家是谁",
		"answer": "田汉"
	},
	{
		"question": "相传牛郎和织女被银河隔开，每年只允许农历七月七日在哪座桥上相见",
		"answer": "鹊桥"
	},
	{
		"question": "神话传说中，在天上的月宫里与嫦娥相伴的是哪种动物",
		"answer": "玉兔"
	},
	{
		"question": "“不求有功”的后半句是什么",
		"answer": "但求无过"
	},
	{
		"question": "“打虎亲兄弟”的下一句是什么",
		"answer": "上阵父子兵"
	},
	{
		"question": "中国西北地区中心城市和交通枢纽，同时也是甘肃省省会的是哪座城市",
		"answer": "兰州"
	},
	{
		"question": "八大古都之一，也是河南省省会的是哪座城市",
		"answer": "郑州"
	},
	{
		"question": "《西游记》中，唐僧和八戒是误饮了哪国的子母河水而怀孕的",
		"answer": "女儿国"
	},
	{
		"question": "传说中哪吒的兵器之一，可踏在脚下作为交通工具的是哪种兵器",
		"answer": "风火轮"
	},
	{
		"question": "代表作有《武林外传》《人在囧途》的是哪位著名编剧",
		"answer": "宁财神"
	},
	{
		"question": "电视剧《北京爱情故事》中饰演林夏这一角色的是哪位女演员",
		"answer": "张歆艺"
	},
	{
		"question": "白居易《钱塘江春行》中，“乱花渐欲迷人眼”的下一句是什么",
		"answer": "浅草才能没马蹄"
	},
	{
		"question": "龚自珍《已亥杂诗》中，“落红不是无情物”的下一句是什么",
		"answer": "化作春泥更护花"
	},
	{
		"question": "《女史箴图》是东晋哪位著名画家所画",
		"answer": "顾恺之"
	},
	{
		"question": "由明朝科学家宋应星编纂，世界上第一部关于农业和手工业生产的综合性著作叫什么名字",
		"answer": "天工开物"
	},
	{
		"question": "金庸小说《射雕英雄传》中，“东邪”黄药师的妻子叫什么名字",
		"answer": "冯衡"
	},
	{
		"question": "中国历史上有据可查的第一位女性军事统帅，杰出的女政治家妇好是哪位商朝国王的妻子",
		"answer": "武丁"
	},
	{
		"question": "夏朝君主履癸的王妃，与妲己褒姒骊姬并称为中国古代四大妖姬的是谁",
		"answer": "妹喜"
	},
	{
		"question": "中南半岛上唯一一个内陆国家老挝的首都是哪",
		"answer": "万象"
	},
	{
		"question": "东帝汶的首都是哪一个城市",
		"answer": "帝力"
	},
	{
		"question": "名著《红楼梦》中，香菱的父亲是谁",
		"answer": "甄士隐"
	},
	{
		"question": "名著《水浒传》中，顾大嫂的外号叫什么",
		"answer": "母大虫"
	},
	{
		"question": "执导电影《这个杀手不太冷》《第五元素》的法国导演是谁",
		"answer": "吕克贝松"
	},
	{
		"question": "近期上映的东方魔幻爱情电影《画皮2》是由哪位导演执导的",
		"answer": "乌尔善"
	},
	{
		"question": "古代结婚时通常会说“一拜天地，二拜高堂，夫妻对拜”其中“高堂”指的是",
		"answer": "父母"
	},
	{
		"question": "婚礼仪式上，在新郎新娘前面抛洒花瓣或拖着新娘纱裙的小孩子通常称为什么",
		"answer": "花童"
	},
	{
		"question": "西方国家所说的“毕达哥拉斯定理”指的是中国的什么定理",
		"answer": "勾股定理"
	},
	{
		"question": "法国巴黎的“卢浮宫三宝”分别是胜利女神像蒙娜丽莎画和什么雕像",
		"answer": "爱神维纳斯雕像"
	},
	{
		"question": "培养出刘翔冯云陈雁浩谈春华等众多跨栏名将的著名教练是谁",
		"answer": "孙海平"
	},
	{
		"question": "2008年奥运会带领美国女排获得亚军的主教练是谁",
		"answer": "郎平"
	},
	{
		"question": "中国封建社会三大选官制度分别是西汉的察举制，魏晋的九品中正制和隋唐的哪种制度",
		"answer": "科举制"
	},
	{
		"question": "清朝第四位皇帝清圣祖康熙帝的全名是",
		"answer": "爱新觉罗·玄烨"
	},
	{
		"question": "尼古拉斯凯奇主演的《风语者》是由哪位华人导演执导的",
		"answer": "吴宇森"
	},
	{
		"question": "轮徐圣明PK张翅鹏"
	},
	{
		"question": "毛泽东在《论政策》中写到：“人不犯我”的下一句是",
		"answer": "我不犯人"
	},
	{
		"question": "比喻想害人却反而害了自己，我们常说“搬起石头做什么事情”",
		"answer": "砸自己的脚"
	},
	{
		"question": "我国明长城东起辽宁虎山，西至什么关",
		"answer": "嘉峪关"
	},
	{
		"question": "曾经的奥匈牙利王国和哪个帝国组成的联盟",
		"answer": "奥地利"
	},
	{
		"question": "歌曲《再回首》是哪位台湾歌手的代表作",
		"answer": "姜育恒"
	},
	{
		"question": "演唱了歌曲《一剪梅》《南屏晚钟》《梦驼铃》，被称为“金嗓歌王”的台湾男歌手是谁",
		"answer": "费玉清"
	},
	{
		"question": "在名著《水浒传》中，施思开的酒店叫什么名字",
		"answer": "快活林"
	},
	{
		"question": "名著《水浒传》中，主谋劫取生辰纲，人称“托塔天王”的是谁",
		"answer": "晁盖"
	},
	{
		"question": "俗话说“普天之下”的下一句是什么",
		"answer": "莫非王土"
	},
	{
		"question": "形容团结一致，共渡难关，我们常说“一方有难”的下一句是",
		"answer": "八方支援"
	},
	{
		"question": "电视剧《新白娘子传奇》中白素贞用什么火烧退了前来收取许仙魂魄的黑白无常",
		"answer": "三昧真火"
	},
	{
		"question": "电影《大话西游之月光宝盒》中，至尊宝使用月光宝盒回到从前时念的咒语是什么",
		"answer": "菠萝菠萝蜜"
	},
	{
		"question": "四大名著中《西游记》的作者是谁",
		"answer": "吴承恩"
	},
	{
		"question": "四大名著中《三国演义》的作者是谁",
		"answer": "罗贯中"
	},
	{
		"question": "希腊神话中任何人和蛇发女妖美杜莎的眼睛对视都会被变成什么",
		"answer": "石头"
	},
	{
		"question": "庄子在《齐物论》中写道他曾经梦见自己变成了哪一种昆虫",
		"answer": "蝴蝶"
	},
	{
		"question": "俗话说“日防夜防，什么贼难防”",
		"answer": "家贼"
	},
	{
		"question": "形容对待学习没有恒心，我们常说“三天打鱼”的下一句是",
		"answer": "两天晒网"
	},
	{
		"question": "通常人们把金庸的作品被概括为一个对联，上联是“飞雪连天射白鹿”，下联是",
		"answer": "笑书神侠倚碧鸳"
	},
	{
		"question": "武侠小说中常说“天下武功皆出自哪个门派”",
		"answer": "少林"
	},
	{
		"question": "中国著名建筑学家梁思成的父亲是哪位“戊戌变法”的代表人物",
		"answer": "梁启超"
	},
	{
		"question": "司马懿的两个儿子分别是司马师和谁",
		"answer": "司马昭"
	},
	{
		"question": "苏轼的诗词《江城子》中“十年生死两茫茫”的下一句是",
		"answer": "不思量自难忘"
	},
	{
		"question": "李白的《题峰顶寺》一诗中，“不敢高声语”的下一句是",
		"answer": "恐惊天上人"
	},
	{
		"question": "发源于我国西藏，流经缅甸老挝泰国等地的亚洲第三长河是哪条河",
		"answer": "湄公河"
	},
	{
		"question": "位于索马里海域附近，往来地中海和印度洋的必经的海湾叫什么",
		"answer": "亚丁湾"
	},
	{
		"question": "阿根廷国家男子足球队中的哪位球员是马拉多纳的女婿",
		"answer": "阿奎罗"
	},
	{
		"question": "近日退役的AC米兰俱乐部的意大利前锋，绰号为“超级皮波”的人是谁",
		"answer": "因扎吉"
	},
	{
		"question": "形容人多而拥挤的成语“摩肩接踵”中，“踵”指的是身体的哪个部位",
		"answer": "脚跟"
	},
	{
		"question": "电视剧中常见到算命先生说：“你额部两眉之间的哪个穴发黑，近日必有灾祸”",
		"answer": "印堂"
	},
	{
		"question": "建于8世纪，被誉为“东方五大＊＊”之一的千佛坛是哪个国家的古迹",
		"answer": "印度尼西亚"
	},
	{
		"question": "由古印第安人建造的太阳金字塔位于现在的哪个美洲国家",
		"answer": "墨西哥"
	},
	{
		"question": "新文化运动中，在教育思想上采取“兼容并包”方针的北大校长是谁",
		"answer": "蔡元培"
	},
	{
		"question": "自称“鉴湖女侠”的近代民主革命女志士是谁",
		"answer": "秋瑾"
	},
	{
		"question": "台湾歌手张宇的老婆，《月亮惹的祸》《用心良苦》的词作者是谁",
		"answer": "十一郎/萧慧文"
	},
	{
		"question": "拍摄了《小武》，《三峡好人》的是哪一位中国第六代导演",
		"answer": "贾樟柯"
	},
	{
		"question": "北美洲的五大湖中，哪个湖是完全属于美国的",
		"answer": "密歇根湖"
	},
	{
		"question": "世界上海拔最低的盆地是位于中国的什么盆地",
		"answer": "吐鲁番盆地"
	},
	{
		"question": "“朱古力”其实就是我们平时吃的哪种糖果类食物",
		"answer": "巧克力"
	},
	{
		"question": "平时我们讲的“维他命”的学名是什么",
		"answer": "维生素"
	},
	{
		"question": "在影视剧中，形容大臣位高权重我们常说“一人之下”的下一句是",
		"answer": "万人之上"
	},
	{
		"question": "古代女子出嫁后要恪守妇道，常说“嫁鸡随鸡”的下半句是",
		"answer": "嫁狗随狗"
	},
	{
		"question": "1925年与周恩来结婚，从此结为终身革命的伴侣的无产阶级革命家是谁",
		"answer": "邓颖超"
	},
	{
		"question": "“不管黑猫白猫，能捉老鼠就是好猫”是哪位国家领导人的经典话语",
		"answer": "邓小平"
	},
	{
		"question": "《红楼梦》中，薛宝钗的哥哥薛蟠的名号是",
		"answer": "呆霸王"
	},
	{
		"question": "名著《红楼梦》中，服侍贾宝玉的四个大丫鬟之一，被称为“花大姐姐”的人是谁",
		"answer": "花袭人"
	},
	{
		"question": "世界上面积最大的盆地是位于非洲的什么盆地",
		"answer": "刚果盆地"
	},
	{
		"question": "中欧国家捷克共和国的首都是哪里",
		"answer": "布拉格"
	},
	{
		"question": "台湾乐团苏打绿的主唱是谁",
		"answer": "吴青峰"
	},
	{
		"question": "外号“花蝴蝶”演唱过《without you》《Hero》等歌曲的欧美天后是谁",
		"answer": "玛利亚。凯莉"
	},
	{
		"question": "杜牧的诗《题乌江亭》中，“江东子弟多才俊”的下一句是",
		"answer": "卷土重来未可知"
	},
	{
		"question": "柳永的《雨霖铃》中，“今宵酒醒何处”的下一句是",
		"answer": "杨柳岸晓风残月"
	},
	{
		"question": "好莱坞电影《乱世佳人》中斯嘉丽的饰演者，曾两次获得奥斯卡最佳女主角的女演员是谁",
		"answer": "费雯丽"
	},
	{
		"question": "电影《罗马假日》《百万英镑》的男主角是哪位奥斯卡影帝",
		"answer": "格利高里。派克"
	},
	{
		"question": "《清明上河图》是我国北宋哪位画家的作品",
		"answer": "张择端"
	},
	{
		"question": "汉朝的“文景之治”，汉文帝的名字是",
		"answer": "刘恒"
	},
	{
		"question": "著名女星杨幂的现任男友是",
		"answer": "刘恺威"
	},
	{
		"question": "被称为“肥猫”的香港男艺人是谁",
		"answer": "郑则仕"
	},
	{
		"question": "我国第一座地热发电站位于西藏的哪一个地方",
		"answer": "羊八井"
	},
	{
		"question": "大理四绝“风花雪月”指的是，下关风上关花苍山雪和什么",
		"answer": "洱海月"
	},
	{
		"question": "体现法律平等，我们常说“王子犯法”的下一句是",
		"answer": "与庶民同罪"
	},
	{
		"question": "通常警察在审讯犯人时常会说：“坦白从宽”的下半句是",
		"answer": "抗拒从严"
	},
	{
		"question": "“动如脱兔”常与哪句连用",
		"answer": "静若处子"
	},
	{
		"question": "出自《孟子》，“得道者多助”的下一句是",
		"answer": "失道者寡助"
	},
	{
		"question": "由张信哲演唱，用作动画版《宝莲灯》片尾曲的是哪首歌",
		"answer": "爱就一个字"
	},
	{
		"question": "演唱了《生如夏花》《白桦林》的内地男歌手是谁",
		"answer": "朴树"
	},
	{
		"question": "辛弃疾的诗句“稻花香里说丰年”的下一句是",
		"answer": "听取蛙声一片"
	},
	{
		"question": "屈原的《离骚》中写到“路漫漫其修远兮”，下一句是",
		"answer": "吾将上下而求索"
	},
	{
		"question": "草蜢乐队的经典歌曲《失恋阵线联盟》是20世纪90年代哪一部台湾经典电视剧的主题曲",
		"answer": "家有仙妻"
	},
	{
		"question": "歌曲《新鸳鸯蝴蝶梦》中，“抽刀断水水更流，举杯消愁愁更愁”出自谁的诗句",
		"answer": "李白"
	},
	{
		"question": "菲律宾的首都是哪个城市",
		"answer": "马尼拉"
	},
	{
		"question": "蒙古国的首都是哪里",
		"answer": "乌兰巴托"
	},
	{
		"question": "电影《暮光之城》中饰演女主角伊莎贝拉。斯旺的女演员叫什么",
		"answer": "克里斯汀。斯图尔特"
	},
	{
		"question": "出演《小情人》《小叛军》的，曾经担任过美国驻加纳大使的是美国著名童星是谁",
		"answer": "秀兰。邓波尔"
	},
	{
		"question": "下象棋时，当下一步棋要把对方的“将”或“帅”吃掉，常会说哪两个字来提醒",
		"answer": "将军"
	},
	{
		"question": "面对别人的盛情，虽不敢当，却不好违命，我们常说“恭敬不如什么”",
		"answer": "恭敬不如从命"
	},
	{
		"question": "“浮世绘”是起源于哪个国家的绘画形式",
		"answer": "日本"
	},
	{
		"question": "歌剧诞生于哪个国家",
		"answer": "意大利"
	},
	{
		"question": "“蛇信子”指的是蛇的哪个部位",
		"answer": "舌头"
	},
	{
		"question": "成语“五体投地”中的“五体”指的是双手双膝和哪个部位",
		"answer": "头"
	},
	{
		"question": "世界七大奇观之一的“亚历山大灯塔”位于哪个国家",
		"answer": "埃及"
	},
	{
		"question": "位于希腊和土耳其之间，有“多岛海”之称的水域是",
		"answer": "爱琴海"
	},
	{
		"question": "汉乐府诗《江南》中，“江南可采莲”的下一句是什么",
		"answer": "莲叶何田田"
	},
	{
		"question": "杜甫《登高》中，“无边落木萧萧下”的下一句是",
		"answer": "不尽长江滚滚来"
	},
	{
		"question": "清朝慈禧太后曾是哪位皇帝的妃子",
		"answer": "咸丰"
	},
	{
		"question": "宋朝的出现了程朱理学中的“朱”指的是谁",
		"answer": "朱熹"
	},
	{
		"question": "著名足球解说员黄健翔在其“激情解说”中盛赞的“伟大的意大利左后卫”是谁",
		"answer": "格罗索"
	},
	{
		"question": "2012年伦敦奥运会夺得跳水女子10米冠军的是中国哪一位运动员",
		"answer": "陈若琳"
	},
	{
		"question": "在叶童马景涛版《倚天屠龙记》中，周芷若的扮演者是谁",
		"answer": "周海媚"
	},
	{
		"question": "香港影星刘青云的妻子是哪位女演员",
		"answer": "郭蔼明"
	},
	{
		"question": "宋代宰相赵挺之子赵明诚是哪位词人的丈夫",
		"answer": "李清照"
	},
	{
		"question": "《巴黎圣母院》中被敲钟人卡西莫多救起的吉普赛少女叫什么名字",
		"answer": "艾丝美拉达"
	},
	{
		"question": "比喻双方平分，我们常说二一添作几",
		"answer": "五"
	},
	{
		"question": "日常生活中经常使用的重量单位，一千克相当于多少斤",
		"answer": "两斤"
	},
	{
		"question": "在鼓励别人正确面对成功与挫折时，我们常说“胜不骄”的下半句是",
		"answer": "败不馁"
	},
	{
		"question": "谚语“只要功夫深”的下一句是",
		"answer": "铁杵磨成针"
	},
	{
		"question": "诗句“窗含西岭千秋雪”的下一句是",
		"answer": "门泊东吴万里船"
	},
	{
		"question": "出自屈原《渔父》中“举世皆浊我独清”下一句是",
		"answer": "众人皆醉我独醒"
	},
	{
		"question": "康熙皇帝早期辅政大臣之一，因为专横跋扈最后被康熙革职拘禁的人是谁",
		"answer": "鳌拜"
	},
	{
		"question": "清朝雍正帝时设立了哪个机构，标志着封建专制的顶峰",
		"answer": "军机处"
	},
	{
		"question": "NBA名人堂中，有“天钩”绰号的湖人队＊＊巨星是",
		"answer": "贾巴尔"
	},
	{
		"question": "曾有“狼王”称号，现效力于NBA凯尔特人队的球星是",
		"answer": "加内特"
	},
	{
		"question": "二战时期，美军以少胜多，成为太平洋战区转折点的是哪一场战役",
		"answer": "中途岛战役"
	},
	{
		"question": "二战时期，英军在法国东北部进行的当时历史上最大规模的军事撤退行动叫什么",
		"answer": "敦刻尔克大撤退"
	},
	{
		"question": "《三国志》中的名句“士别三日”的下一句是",
		"answer": "当刮目相看"
	},
	{
		"question": "俗话说“知己知彼”的下一句是",
		"answer": "百战不殆"
	},
	{
		"question": "抗日战争时，人民军队的条件艰苦，我们常用“小米加哪种枪械”来指代主要装备和食物供给物",
		"answer": "步枪"
	},
	{
		"question": "我们在描写革命先烈的光辉事迹时，常说他们“抛头颅”的下半句是",
		"answer": "洒热血"
	},
	{
		"question": "梅派经典名剧之一，主角是西楚霸王项羽和他的爱妃虞姬的京剧剧目是什么",
		"answer": "霸王别姬"
	},
	{
		"question": "梅派经典名剧之一，描写杨玉环醉酒后自赏怀春的心态的京剧剧目是什么",
		"answer": "贵妃醉酒"
	},
	{
		"question": "“三孔”指的是曲阜的孔府孔林和什么",
		"answer": "孔庙"
	},
	{
		"question": "关中八景之一“太白积雪六月天”中的太白山在我国哪个省",
		"answer": "陕西"
	},
	{
		"question": "香港迪士尼乐园中的睡美人城堡是根据欧洲哪个国家的新天鹅堡建立的",
		"answer": "德国"
	},
	{
		"question": "HelloKitty最早由哪个亚洲国家的设计师设计",
		"answer": "日本"
	},
	{
		"question": "成语“郑人买履”中的“履”是我们通常所说的什么东西",
		"answer": "鞋"
	},
	{
		"question": "遇到中暑昏迷晕厥等症状时，我们常会掐患者面部的哪一个穴位",
		"answer": "人中"
	},
	{
		"question": "比喻贪得无厌，我们常说“得陇也望哪里”",
		"answer": "蜀"
	},
	{
		"question": "我们常用来安慰自己的一句话，“得之我幸”的下一句是",
		"answer": "失之我命"
	}
];